{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endofstory|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<cls>": 1,
      "<sep>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "<|endofstory|>": 5,
      "\n": 6,
      "!": 7,
      "\"": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "¤": 96,
      "¦": 97,
      "¬": 98,
      "°": 99,
      "À": 100,
      "Á": 101,
      "È": 102,
      "É": 103,
      "Ì": 104,
      "Í": 105,
      "Ò": 106,
      "Ó": 107,
      "Ú": 108,
      "à": 109,
      "á": 110,
      "â": 111,
      "ã": 112,
      "è": 113,
      "é": 114,
      "ë": 115,
      "ì": 116,
      "í": 117,
      "ñ": 118,
      "ò": 119,
      "ó": 120,
      "ù": 121,
      "ú": 122,
      "Ń": 123,
      "ń": 124,
      "œ": 125,
      "ǹ": 126,
      "̀": 127,
      "́": 128,
      "̃": 129,
      "Ṣ": 130,
      "ṣ": 131,
      "Ẹ": 132,
      "ẹ": 133,
      "ẽ": 134,
      "Ọ": 135,
      "ọ": 136,
      "‘": 137,
      "€": 138,
      "▁": 139,
      "ọ́": 140,
      "▁n": 141,
      "▁s": 142,
      "an": 143,
      "ẹ̀": 144,
      "▁k": 145,
      "ẹ́": 146,
      "▁l": 147,
      "▁t": 148,
      "▁m": 149,
      "▁r": 150,
      "▁w": 151,
      "gb": 152,
      "▁à": 153,
      "▁p": 154,
      "ọ̀": 155,
      "▁f": 156,
      "áà": 157,
      "▁ń": 158,
      "▁náà": 159,
      "▁b": 160,
      "▁sì": 161,
      "▁ó": 162,
      "ọ́n": 163,
      "▁d": 164,
      "▁ṣ": 165,
      "▁ní": 166,
      "▁kan": 167,
      "▁o": 168,
      "ọn": 169,
      "▁rẹ̀": 170,
      "un": 171,
      "▁tó": 172,
      "ti": 173,
      "▁pé": 174,
      "▁j": 175,
      "▁Ó": 176,
      "ùn": 177,
      "áa": 178,
      "▁a": 179,
      "▁i": 180,
      "nú": 181,
      "▁ṣe": 182,
      "▁máa": 183,
      "▁gb": 184,
      "ún": 185,
      "▁g": 186,
      "▁wọ́n": 187,
      "▁ì": 188,
      "ra": 189,
      "▁lá": 190,
      "▁ọ": 191,
      "▁sí": 192,
      "àn": 193,
      "ìn": 194,
      "▁L": 195,
      "gbà": 196,
      "▁gan": 197,
      "▁ò": 198,
      "-an": 199,
      "▁gan-an": 200,
      "▁tí": 201,
      "▁\"": 202,
      "▁àw": 203,
      "ré": 204,
      "in": 205,
      "▁y": 206,
      "▁láti": 207,
      "▁rí": 208,
      "▁lọ": 209,
      "▁sọ": 210,
      "▁àwọn": 211,
      "rí": 212,
      "▁ni": 213,
      "▁wà": 214,
      "▁ọ̀": 215,
      "▁fẹ́": 216,
      "▁jẹ́": 217,
      "▁wọn": 218,
      "▁fi": 219,
      "▁W": 220,
      "▁ẹ": 221,
      "▁fún": 222,
      "▁ló": 223,
      "▁àti": 224,
      "il": 225,
      "rin": 226,
      "▁Wọ́n": 227,
      "en": 228,
      "àm": 229,
      "wọ́": 230,
      "mọ": 231,
      "▁ti": 232,
      "▁Lil": 233,
      "mọ́": 234,
      "▁dùn": 235,
      "àmá": 236,
      "▁mú": 237,
      "▁Lily": 238,
      "▁T": 239,
      "to": 240,
      "jú": 241,
      "lá": 242,
      "▁lè": 243,
      "▁M": 244,
      "▁náà.": 245,
      "lẹ̀": 246,
      "hun": 247,
      "▁kí": 248,
      "▁I": 249,
      "kan": 250,
      "▁mọ́": 251,
      "▁lọ́": 252,
      "▁náà,": 253,
      "lé": 254,
      "▁ọmọ": 255,
      "án": 256,
      "▁pa": 257,
      "jọ́": 258,
      "▁Ì": 259,
      "▁B": 260,
      "▁ohun": 261,
      "▁Inú": 262,
      "ín": 263,
      "ràn": 264,
      "▁bá": 265,
      "▁nínú": 266,
      "▁kó": 267,
      "ẹ̀r": 268,
      "▁kò": 269,
      "rẹ́": 270,
      "▁ṣeré": 271,
      "ry": 272,
      "rìn": 273,
      "▁kan,": 274,
      "\".": 275,
      "do": 276,
      "▁<": 277,
      "▁mi": 278,
      "▁rẹ̀.": 279,
      "sto": 280,
      "story": 281,
      "fstory": 282,
      "|>": 283,
      "|en": 284,
      "dofstory": 285,
      "▁<|en": 286,
      "dofstory|>": 287,
      "▁<|endofstory|>": 288,
      "▁\n": 289,
      "▁<|endofstory|>\n": 290,
      "kùn": 291,
      "▁bí": 292,
      "▁màmá": 293,
      "eré": 294,
      "tí": 295,
      "yẹ": 296,
      "▁í": 297,
      "▁gbá": 298,
      "▁dá": 299,
      "▁lọ́wọ́": 300,
      "kọ̀": 301,
      "ẹ̀rẹ̀": 302,
      "▁À": 303,
      "▁pé,": 304,
      "▁wá": 305,
      "bi": 306,
      "▁fẹ́ràn": 307,
      "▁N": 308,
      "ǹkan": 309,
      "ẹ́ẹ̀": 310,
      "▁Ní": 311,
      "▁bẹ̀rẹ̀": 312,
      "▁Ọ": 313,
      "gbo": 314,
      "im": 315,
      "▁nǹkan": 316,
      "▁e": 317,
      "▁S": 318,
      "▁gan-an.": 319,
      "▁òun": 320,
      "▁gan-an,": 321,
      "▁bà": 322,
      "-ín": 323,
      "▁un": 324,
      "ẹ́rìn": 325,
      "ẹ́rìn-ín": 326,
      "▁ara": 327,
      "▁rẹ́rìn-ín": 328,
      "nu": 329,
      "▁è": 330,
      "!\"": 331,
      "bìn": 332,
      "bìnrin": 333,
      "▁nígbà": 334,
      "ók": 335,
      "dé": 336,
      "▁Tim": 337,
      "▁Lọ́": 338,
      "▁sá": 339,
      "jì": 340,
      "▁Lọ́jọ́": 341,
      "▁ké": 342,
      "ogbo": 343,
      "▁ọ̀rẹ́": 344,
      "yàn": 345,
      "▁á": 346,
      "▁ńlá": 347,
      "yìn": 348,
      "▁àmọ́": 349,
      "▁Ẹ": 350,
      "dà": 351,
      "▁pé:": 352,
      "kùnrin": 353,
      "om": 354,
      "▁A": 355,
      "dùn": 356,
      "èr": 357,
      "▁J": 358,
      "kẹ́": 359,
      "▁bẹ́ẹ̀": 360,
      "▁Tom": 361,
      "▁Ben": 362,
      "lú": 363,
      "▁alá": 364,
      "rá": 365,
      "mi": 366,
      "my": 367,
      "▁O": 368,
      "úr": 369,
      "sẹ́": 370,
      "▁músẹ́": 371,
      "▁kan.": 372,
      "ko": 373,
      "▁ọkọ̀": 374,
      "▁gbé": 375,
      "▁inú": 376,
      "▁bé": 377,
      "òr": 378,
      "lẹ́": 379,
      "▁Sa": 380,
      "rú": 381,
      "dò": 382,
      "▁sáré": 383,
      "▁yẹ": 384,
      "▁ọgbà": 385,
      "ri": 386,
      "pa": 387,
      "▁ká": 388,
      "▁gbádùn": 389,
      "èrè": 390,
      "?\"": 391,
      "▁Nígbà": 392,
      "▁wo": 393,
      "▁gbogbo": 394,
      "▁Màmá": 395,
      "▁K": 396,
      "▁ilé": 397,
      "▁ẹyẹ": 398,
      "ta": 399,
      "▁Àmọ́": 400,
      "▁rẹ̀,": 401,
      "▁jẹ": 402,
      "orí": 403,
      "▁Ìgbà": 404,
      "▁ni.": 405,
      "ìí": 406,
      "pọ̀": 407,
      "bá": 408,
      "rù": 409,
      "▁ẹ̀": 410,
      "▁tún": 411,
      "▁mọ́ra": 412,
      "lù": 413,
      "▁ìṣ": 414,
      "ọ́ọ̀": 415,
      "▁dé": 416,
      "▁dí": 417,
      "ni": 418,
      "▁pẹ̀": 419,
      "wọ̀": 420,
      "bà": 421,
      "▁ọmọdé": 422,
      "ran": 423,
      "keré": 424,
      "▁kékeré": 425,
      "▁Timmy": 426,
      "torí": 427,
      "wé": 428,
      "▁wọn.": 429,
      "▁rẹ": 430,
      "bù": 431,
      "▁ay": 432,
      "▁béèrè": 433,
      "▁lẹ́": 434,
      "gi": 435,
      "wọn": 436,
      "lẹ̀.": 437,
      "▁fò": 438,
      "▁padà": 439,
      "rúk": 440,
      "▁dà": 441,
      "▁bẹ́ẹ̀.": 442,
      "ní": 443,
      "▁gbọ́": 444,
      "tà": 445,
      "ọ̀.": 446,
      "▁rìn": 447,
      "▁já": 448,
      "já": 449,
      "ẹ̀ẹ́": 450,
      "▁mí": 451,
      "▁ṣà": 452,
      "rà": 453,
      "▁yá": 454,
      "yá": 455,
      "▁ojú": 456,
      "ranko": 457,
      "▁pẹ̀lú": 458,
      "▁ìṣeré": 459,
      "dì": 460,
      "wà": 461,
      "▁bú": 462,
      "yí": 463,
      "pá": 464,
      "▁lọ.": 465,
      "▁\"M": 466,
      "▁ọmọbìnrin": 467,
      "de": 468,
      "▁ìd": 469,
      "▁sínú": 470,
      "▁ṣeré.": 471,
      "sẹ̀": 472,
      "▁omi": 473,
      "▁òk": 474,
      "▁igi": 475,
      "yà": 476,
      "ókò": 477,
      "▁yà": 478,
      "▁só": 479,
      "rúkọ": 480,
      "▁ba": 481,
      "nà": 482,
      "ọ̀,": 483,
      "▁\"Ó": 484,
      "▁tun": 485,
      "▁\"Ẹ": 486,
      "▁Kò": 487,
      "úró": 488,
      "▁wọ": 489,
      "pó": 490,
      "jẹ": 491,
      "▁músẹ́,": 492,
      "ṣọ": 493,
      "▁mo": 494,
      "▁gbà": 495,
      "▁lé": 496,
      "▁kọ": 497,
      "bẹ̀": 498,
      "▁h": 499,
      "▁mọ": 500,
      "bí": 501,
      "▁di": 502,
      "▁yò": 503,
      "▁ràn": 504,
      "ẹ́yìn": 505,
      "ṣẹ́": 506,
      "pẹ́": 507,
      "dọ̀": 508,
      "wo": 509,
      "▁kọ́": 510,
      "jò": 511,
      "▁yẹn": 512,
      "▁aṣọ": 513,
      "tun": 514,
      "▁aláwọ̀": 515,
      "▁tuntun": 516,
      "▁dúró": 517,
      "▁jù": 518,
      "▁mọ̀": 519,
      "èyàn": 520,
      "▁Ọmọ": 521,
      "únjẹ": 522,
      "▁dáa": 523,
      "ṣe": 524,
      "ìyàn": 525,
      "▁Ma": 526,
      "ókè": 527,
      "▁sókè": 528,
      "▁bàbá": 529,
      "ìyànjú": 530,
      "▁lórí": 531,
      "▁dára": 532,
      "ọ́ọ̀lù": 533,
      "▁jáde": 534,
      "▁fọ": 535,
      "▁gbìyànjú": 536,
      "▁Ọ̀": 537,
      "▁dú": 538,
      "innu": 539,
      "▁bó": 540,
      "▁pinnu": 541,
      "ki": 542,
      "sí": 543,
      "▁díẹ̀": 544,
      "nn": 545,
      "jẹ́": 546,
      "▁Lẹ́yìn": 547,
      "▁wò": 548,
      "▁Sam": 549,
      "▁ẹni": 550,
      "▁lọ,": 551,
      "árá": 552,
      "▁bọ́ọ̀lù": 553,
      "▁wa": 554,
      "rò": 555,
      "▁orúkọ": 556,
      "▁oúnjẹ": 557,
      "▁jọ": 558,
      "▁nítorí": 559,
      "nì": 560,
      "▁Àwọn": 561,
      "▁oní": 562,
      "ára": 563,
      "ur": 564,
      "▁yí": 565,
      "kẹ́lẹ́": 566,
      "▁sórí": 567,
      "▁Ann": 568,
      "run": 569,
      "ọ́kẹ́lẹ́": 570,
      "▁ayọ́kẹ́lẹ́": 571,
      "▁ọjọ́": 572,
      "▁wà.": 573,
      "dẹ̀": 574,
      "▁sílé": 575,
      "▁nípa": 576,
      "jì,": 577,
      "▁ọmọdékùnrin": 578,
      "gbó": 579,
      "▁Mi": 580,
      "▁i.": 581,
      "là": 582,
      "▁Anna": 583,
      "▁pà": 584,
      "fẹ̀ẹ́": 585,
      "▁dúpẹ́": 586,
      "▁àk": 587,
      "▁nífẹ̀ẹ́": 588,
      "rọ̀": 589,
      "▁káà": 590,
      "▁ko": 591,
      "nújẹ́": 592,
      "bànújẹ́": 593,
      "▁é": 594,
      "hùn": 595,
      "▁yòò": 596,
      "▁ẹ́": 597,
      "▁Mo": 598,
      "▁Max": 599,
      "▁síbi": 600,
      "tì": 601,
      "▁ju": 602,
      "▁Lily.": 603,
      "▁àgbà": 604,
      "ág": 605,
      "▁ni,": 606,
      "▁ọ̀pọ̀": 607,
      "▁G": 608,
      "▁Sara": 609,
      "▁ajá": 610,
      "ani": 611,
      "▁èèyàn": 612,
      "▁mé": 613,
      "riwo": 614,
      "▁yàrá": 615,
      "▁gba": 616,
      "▁Ẹ̀": 617,
      "ji": 618,
      "pótí": 619,
      "▁án": 620,
      "ck": 621,
      "dó": 622,
      "kò": 623,
      "▁mọ́.": 624,
      "rẹ́dì": 625,
      "gbò": 626,
      "èè": 627,
      "▁búrẹ́dì": 628,
      "▁ẹranko": 629,
      "lẹ̀,": 630,
      "lò": 631,
      "ara": 632,
      "oo": 633,
      "▁rò": 634,
      "▁yìí": 635,
      "kí": 636,
      "▁ìwé": 637,
      "▁láy": 638,
      "▁lo": 639,
      "▁Ja": 640,
      "▁rí,": 641,
      "▁o,": 642,
      "dòdó": 643,
      "yẹn": 644,
      "▁àwọ̀": 645,
      "▁àjò": 646,
      "kàn": 647,
      "gùn": 648,
      "wá": 649,
      "úrò": 650,
      "▁Ló": 651,
      "ka": 652,
      "kọ́": 653,
      "▁Lá": 654,
      "▁ibi": 655,
      "▁kodò": 656,
      "▁dorí": 657,
      "rì": 658,
      "Ṣé": 659,
      "▁àpótí": 660,
      "tọ̀": 661,
      "òrán": 662,
      "kiri": 663,
      "▁káàkiri": 664,
      "▁òdòdó": 665,
      "la": 666,
      "▁orí": 667,
      "▁ṣẹ": 668,
      "▁Ìbànújẹ́": 669,
      "▁\"B": 670,
      "▁Gb": 671,
      "ly": 672,
      "▁\"O": 673,
      "▁Jo": 674,
      "▁\"K": 675,
      "▁ṣí": 676,
      "▁wọn,": 677,
      "tò": 678,
      "▁tẹ": 679,
      "▁ṣe.": 680,
      "ókòó": 681,
      "▁Gbogbo": 682,
      "▁\"Mo": 683,
      "▁ol": 684,
      "▁títí": 685,
      "ká": 686,
      "▁àsẹ̀": 687,
      "▁àsẹ̀yìn": 688,
      "▁\"\"": 689,
      "lọ": 690,
      "▁kì": 691,
      "jijì,": 692,
      "gbọ́n": 693,
      "▁tàn": 694,
      "▁pọ̀": 695,
      "kún": 696,
      "àá": 697,
      "▁sun": 698,
      "òrùn": 699,
      "▁débi": 700,
      "júmọ́": 701,
      "joo": 702,
      "▁lára": 703,
      "joojúmọ́": 704,
      "▁sọ̀": 705,
      "▁gun": 706,
      "▁Jack": 707,
      "▁ọwọ́": 708,
      "▁ìt": 709,
      "▁hàn": 710,
      "▁Ẹ̀rù": 711,
      "▁Lójijì,": 712,
      "ye": 713,
      "▁músẹ́.": 714,
      "▁ṣè": 715,
      "▁Mia": 716,
      "▁oló": 717,
      "wò": 718,
      "▁rọ": 719,
      "▁gbáà": 720,
      "▁mọ́ra.": 721,
      "▁Ẹranko": 722,
      "kì": 723,
      "▁nì": 724,
      "▁igbó": 725,
      "▁Ọmọdé": 726,
      "▁na": 727,
      "▁lójú": 728,
      "▁Nítorí": 729,
      "ọ̀n": 730,
      "lẹ́nu": 731,
      "yàlẹ́nu": 732,
      "▁fọwọ́": 733,
      "so": 734,
      "▁kúrò": 735,
      "▁sọ́": 736,
      "▁fani": 737,
      "▁ọ̀nà": 738,
      "fẹ́": 739,
      "▁lọ́wọ́.": 740,
      "▁sunkún": 741,
      "lúù": 742,
      "e.": 743,
      "yè": 744,
      "▁ṣeré,": 745,
      "▁ìyá": 746,
      "▁ilẹ̀": 747,
      "▁ewé": 748,
      "▁mọ́ra,": 749,
      "▁eré": 750,
      "▁\"W": 751,
      "àbá": 752,
      "pò": 753,
      "▁sọ́dọ̀": 754,
      "gbé": 755,
      "▁ṣọ́": 756,
      "▁ọ̀tọ̀": 757,
      "▁ẹ̀r": 758,
      "ja": 759,
      "▁má": 760,
      "lọpọ̀": 761,
      "▁pá": 762,
      "ro": 763,
      "▁lẹ́wà": 764,
      "fú": 765,
      "▁ìrìn": 766,
      "▁Ò": 767,
      "▁Bàbá": 768,
      "▁ọkùnrin": 769,
      "▁lọ́jọ́": 770,
      "▁rárá": 771,
      "▁pẹ́": 772,
      "▁oòrùn": 773,
      "▁\"Bẹ́ẹ̀": 774,
      "▁ad": 775,
      "▁ṣọ́ra": 776,
      "▁ọmọdébìnrin": 777,
      "▁un.": 778,
      "▁ìdí": 779,
      "dáa": 780,
      "▁dáadáa": 781,
      "er": 782,
      "ná": 783,
      "gbára": 784,
      "▁bọ́": 785,
      "▁èso": 786,
      "▁àkókò": 787,
      "▁sùn": 788,
      "▁yá,": 789,
      "lọ́": 790,
      "núur": 791,
      "▁onínúur": 792,
      "▁tóbi": 793,
      "▁ew": 794,
      "sì": 795,
      "ké": 796,
      "▁ṣeé": 797,
      "▁ọ̀run": 798,
      "▁àwòrán": 799,
      "▁ni!": 800,
      "▁Ìyàlẹ́nu": 801,
      "wó": 802,
      "▁tú": 803,
      "ágún": 804,
      "kọ̀ọ́": 805,
      "▁kún": 806,
      "▁méj": 807,
      "Èmi": 808,
      "tẹ̀": 809,
      "ẹ̀kẹ́": 810,
      "úta": 811,
      "▁míì": 812,
      "ọ́ni": 813,
      "tán": 814,
      "rùn": 815,
      "▁méjèè": 816,
      "▁àrà": 817,
      "bùtán": 818,
      "▁àbù": 819,
      "ùbùtán": 820,
      "▁àbùùbùtán": 821,
      "▁ìgbà": 822,
      "▁adágún": 823,
      "ga": 824,
      "yin": 825,
      "▁tá": 826,
      "▁kẹ̀kẹ́": 827,
      "▁ún": 828,
      "▁méjèèjì": 829,
      "lly": 830,
      "▁ẹja": 831,
      "▁ka": 832,
      "bú": 833,
      "▁E": 834,
      "▁mọ́ni": 835,
      "▁fara": 836,
      "▁ọ̀pọ̀lọpọ̀": 837,
      "▁àpò": 838,
      "bẹ́": 839,
      "▁sílẹ̀.": 840,
      "etí": 841,
      "▁ran": 842,
      "▁pu": 843,
      "▁D": 844,
      "▁i,": 845,
      "▁mi.": 846,
      "ob": 847,
      "▁pín": 848,
      "li": 849,
      "▁jókòó": 850,
      "òrò": 851,
      "wọ": 852,
      "▁yan": 853,
      "▁tọ́": 854,
      "▁òkun": 855,
      "mọ̀": 856,
      "▁kígb": 857,
      "tù": 858,
      "gboyà": 859,
      "▁dún": 860,
      "▁jẹ́.": 861,
      "▁mẹ́": 862,
      "▁ro": 863,
      "po": 864,
      "▁dákẹ́": 865,
      "▁níbẹ̀": 866,
      "▁\"R": 867,
      "▁\"Kí": 868,
      "▁pariwo": 869,
      "▁rọra": 870,
      "▁níta": 871,
      "▁òkúta": 872,
      "▁àà": 873,
      "▁rán": 874,
      "▁\"Ṣé": 875,
      "tú": 876,
      "▁èyí": 877,
      "▁iṣẹ́": 878,
      "▁búlúù": 879,
      "hò": 880,
      "▁Wọn": 881,
      "▁pupa": 882,
      "▁ronú": 883,
      "▁fetí": 884,
      "▁Lu": 885,
      "▁kàn": 886,
      "▁kú": 887,
      "yẹ̀": 888,
      "▁ológbò": 889,
      "pẹ̀": 890,
      "▁òf": 891,
      "▁mu": 892,
      "▁díẹ̀,": 893,
      "▁sún": 894,
      "é.": 895,
      "cy": 896,
      "▁ariwo": 897,
      "ṣì": 898,
      "lì": 899,
      "▁gbọ́dọ̀": 900,
      "▁\"Rárá": 901,
      "▁ṣi": 902,
      "árì": 903,
      "▁ọ̀pá": 904,
      "▁ṣì": 905,
      "á.": 906,
      "sán": 907,
      "kòrò": 908,
      "pàá": 909,
      "óò": 910,
      "▁kòkòrò": 911,
      "▁onínúure": 912,
      "▁òrù": 913,
      "▁kodò,": 914,
      "▁ní,": 915,
      "▁pè": 916,
      "yín": 917,
      "▁ọ̀g": 918,
      "▁ìdán": 919,
      "▁yára": 920,
      "▁béárì": 921,
      "▁Joh": 922,
      "uru": 923,
      "úrẹ́": 924,
      "▁ewúrẹ́": 925,
      "ìnnì": 926,
      "gun": 927,
      "▁òkè": 928,
      "▁Lucy": 929,
      "▁kẹ́": 930,
      "uuru": 931,
      "uurufú": 932,
      "▁òfuurufú": 933,
      "bò": 934,
      "▁fọ́": 935,
      "▁gí": 936,
      "▁Su": 937,
      "▁ṣiṣẹ́": 938,
      "kà": 939,
      "tìgbà": 940,
      "▁sọ.": 941,
      "▁ó,": 942,
      "▁dán": 943,
      "▁é.": 944,
      "fo": 945,
      "yé": 946,
      "▁sókè,": 947,
      "▁tẹ̀": 948,
      "▁rẹ́rìn-ín,": 949,
      "▁ọ̀b": 950,
      "tàkì": 951,
      "▁pàtàkì": 952,
      "lagbà": 953,
      "▁ihò": 954,
      "▁àlà": 955,
      "ny": 956,
      "▁àgbàlagbà": 957,
      "▁Bob": 958,
      "àní": 959,
      "▁kọjá": 960,
      "bọ̀,": 961,
      "ru": 962,
      "mí": 963,
      "jà": 964,
      "▁dì": 965,
      "▁Bí": 966,
      "▁Ọ̀rẹ́": 967,
      "▁wọlé": 968,
      "▁sílé.": 969,
      "▁ṣọ́ọ̀": 970,
      "▁tà": 971,
      "▁P": 972,
      "▁Ẹyẹ": 973,
      "▁kọrin": 974,
      "▁yín": 975,
      "ẹ̀dẹ̀": 976,
      "▁lọ́kàn": 977,
      "▁bíi": 978,
      "rè": 979,
      "▁Látìgbà": 980,
      "▁wọ́n.": 981,
      "▁irun": 982,
      "▁lágbára": 983,
      "le": 984,
      "▁èrò": 985,
      "▁sunkún.": 986,
      "▁lóhùn": 987,
      "pù": 988,
      "▁parí": 989,
      "▁wù": 990,
      "▁ṣọ́ọ̀bù": 991,
      "▁bóyá": 992,
      "▁ìdílé": 993,
      "un,": 994,
      "▁pọ̀.": 995,
      "▁John": 996,
      "▁àsẹ̀yìnwá": 997,
      "ère": 998,
      "▁kígbe": 999,
      "bàá": 1000,
      "ùgbọ́n": 1001,
      "▁ẹsẹ̀": 1002,
      "▁ilẹ̀.": 1003,
      "▁àsẹ̀yìnbọ̀,": 1004,
      "▁ilẹ̀kùn": 1005,
      "▁tán": 1006,
      "▁yìn": 1007,
      "▁nìyẹn": 1008,
      "▁mẹ́ta": 1009,
      "▁ìtàn": 1010,
      "▁-": 1011,
      "go": 1012,
      "úw": 1013,
      "▁lúw": 1014,
      "▁lúwẹ̀ẹ́": 1015,
      "▁okùn": 1016,
      "▁ẹnu": 1017,
      "▁rárá.": 1018,
      "▁kà": 1019,
      "▁ọd": 1020,
      "tòsí": 1021,
      "▁sílẹ̀": 1022,
      "▁mìí": 1023,
      "▁mìíràn": 1024,
      "▁Ọmọdébìnrin": 1025,
      "▁tàbí": 1026,
      "ék": 1027,
      "▁lẹ́yìn": 1028,
      "ọ̀wọ́": 1029,
      "▁nítòsí": 1030,
      "▁tímọ́": 1031,
      "▁tímọ́tí": 1032,
      "▁tímọ́tímọ́": 1033,
      "▁lójoojúmọ́": 1034,
      "▁aládùn": 1035,
      "▁Ojoojúmọ́": 1036,
      "gàn": 1037,
      "▁R": 1038,
      "▁obìnrin": 1039,
      "▁jí": 1040,
      "is": 1041,
      "▁F": 1042,
      "▁ọ́": 1043,
      "▁apá": 1044,
      "▁tè": 1045,
      "▁gbọ̀n": 1046,
      "▁àlàfo": 1047,
      "▁bu": 1048,
      "▁ọ̀gẹ̀dẹ̀": 1049,
      "pot": 1050,
      "parí": 1051,
      "▁ra": 1052,
      "▁Ben.": 1053,
      "▁tíì": 1054,
      "yẹ̀wò": 1055,
      "▁ohùn": 1056,
      "▁ke": 1057,
      "▁gág": 1058,
      "kù": 1059,
      "▁dájú": 1060,
      "èèké": 1061,
      "ékèèké": 1062,
      "▁rí.": 1063,
      "▁kéékèèké": 1064,
      "gbẹ́": 1065,
      "mì": 1066,
      "▁á.": 1067,
      "▁Ń": 1068,
      "bọ̀": 1069,
      "▁Spot": 1070,
      "▁kẹ́kọ̀ọ́": 1071,
      "rẹ̀": 1072,
      "▁ìj": 1073,
      "ṣin": 1074,
      "rúkú": 1075,
      "▁burúkú": 1076,
      "▁Ìparí": 1077,
      "▁Ṣé": 1078,
      "▁ṣu": 1079,
      "▁pe": 1080,
      "▁Ńṣe": 1081,
      "▁òrùka": 1082,
      "lu": 1083,
      "▁ọdún": 1084,
      "àníyàn": 1085,
      "▁ṣàníyàn": 1086,
      "lọ́wọ́": 1087,
      "rànlọ́wọ́": 1088,
      "▁kọ́kọ́": 1089,
      "▁Ọkùnrin": 1090,
      "▁ṣẹlẹ̀.": 1091,
      "▁ṣàyẹ̀wò": 1092,
      "mù": 1093,
      "dí": 1094,
      "yìí": 1095,
      "▁àyí": 1096,
      "dy": 1097,
      "▁àṣ": 1098,
      "▁àtà": 1099,
      "▁nílò": 1100,
      "▁fèrè": 1101,
      "▁gbàgbé": 1102,
      "▁torí": 1103,
      "▁\"A": 1104,
      "▁jó": 1105,
      "▁òǹ": 1106,
      "▁rìnrìn": 1107,
      "▁bẹ́ẹ̀,": 1108,
      "▁láyọ̀": 1109,
      "▁ẹ̀rù": 1110,
      "▁méjì": 1111,
      "▁pápá": 1112,
      "▁Ohun": 1113,
      "▁rẹ.": 1114,
      "gà": 1115,
      "bì": 1116,
      "▁rẹ́rìn-ín.": 1117,
      "kó": 1118,
      "▁àyíká": 1119,
      "▁rántí": 1120,
      "▁etí": 1121,
      "ù.": 1122,
      "▁lu": 1123,
      "gí": 1124,
      "tẹ̀gùn": 1125,
      "▁Ọmọdékùnrin": 1126,
      "ow": 1127,
      "▁lábẹ́": 1128,
      "kan.": 1129,
      "òro": 1130,
      "▁àtẹ̀gùn": 1131,
      "▁ṣubú": 1132,
      "▁ṣẹlẹ̀": 1133,
      "▁ọn": 1134,
      "▁gbó": 1135,
      "▁láì": 1136,
      "▁owó": 1137,
      "▁an": 1138,
      "ba": 1139,
      "▁ọ̀rọ̀": 1140,
      "ọ́nà": 1141,
      "yan": 1142,
      "▁ni!\"": 1143,
      "▁so": 1144,
      "▁ya": 1145,
      "▁báyìí": 1146,
      "tọ́": 1147,
      "ró": 1148,
      "yẹ́": 1149,
      "▁da": 1150,
      "▁yangàn": 1151,
      "rẹ": 1152,
      "▁túbọ̀": 1153,
      "oríko": 1154,
      "▁koríko": 1155,
      "dẹ̀dẹ̀": 1156,
      "▁Lila": 1157,
      "▁bára": 1158,
      "▁àgb": 1159,
      "▁alápàá": 1160,
      "ǹdẹ̀dẹ̀": 1161,
      "▁alápàáǹdẹ̀dẹ̀": 1162,
      "bọ́": 1163,
      "wu": 1164,
      "▁\"Ì": 1165,
      "wọ̀n": 1166,
      "▁lẹ́nu": 1167,
      "▁yóò": 1168,
      "▁dáa,": 1169,
      "▁tì": 1170,
      "▁sílẹ̀,": 1171,
      "▁Sue": 1172,
      "▁ìb": 1173,
      "▁fun": 1174,
      "▁òbí": 1175,
      "kòkò": 1176,
      "▁ú": 1177,
      "àmá,": 1178,
      "▁kábàá": 1179,
      "àǹ": 1180,
      "▁àf": 1181,
      "▁ẹ̀rọ": 1182,
      "▁irin": 1183,
      "sà": 1184,
      "▁mọ́lẹ̀": 1185,
      "▁akẹ́": 1186,
      "▁ta": 1187,
      "▁Jan": 1188,
      "òó": 1189,
      "fin": 1190,
      "árayá": 1191,
      "▁àṣí": 1192,
      "▁tu": 1193,
      "▁tuntun.": 1194,
      "▁mà": 1195,
      "▁ọ̀bọ": 1196,
      "▁Lily,": 1197,
      "▁un,": 1198,
      "▁wá,": 1199,
      "▁yòò.": 1200,
      "▁orin": 1201,
      "▁ìkòkò": 1202,
      "▁yìnyín": 1203,
      "▁ayé": 1204,
      "▁la": 1205,
      "▁eé": 1206,
      "▁rẹ,": 1207,
      "▁ìyẹn": 1208,
      "á,": 1209,
      "▁gígùn": 1210,
      "▁ìdárayá": 1211,
      "▁ni\".": 1212,
      "▁ibù": 1213,
      "▁wú": 1214,
      "▁akẹ́rù": 1215,
      "▁Ọ̀pọ̀": 1216,
      "rọ": 1217,
      "▁ki": 1218,
      "▁gún": 1219,
      "▁sọ̀r": 1220,
      "wòrán": 1221,
      "mẹ́": 1222,
      "▁Tom.": 1223,
      "▁gan-an!": 1224,
      "bìlì": 1225,
      "ṣi": 1226,
      "rín": 1227,
      "▁àlù": 1228,
      "mà": 1229,
      "▁Èmi": 1230,
      "▁tábìlì": 1231,
      "▁á,": 1232,
      "▁ìrànlọ́wọ́": 1233,
      "jè": 1234,
      "▁sẹ́": 1235,
      "kè": 1236,
      "▁láyọ̀.": 1237,
      "▁ọ̀dà": 1238,
      "▁pẹ̀pẹ̀": 1239,
      "▁ìjókòó": 1240,
      "dọ́": 1241,
      "▁lọ́nà": 1242,
      "wa": 1243,
      "▁tutù": 1244,
      "▁Ọkọ̀": 1245,
      "▁dáwọ́": 1246,
      "▁dara": 1247,
      "▁ìgboyà": 1248,
      "ed": 1249,
      "▁Kí": 1250,
      "▁\"Wò": 1251,
      "▁irú": 1252,
      "▁yòók": 1253,
      "▁kíkan": 1254,
      "▁kíkankí": 1255,
      "▁tọ": 1256,
      "▁hù": 1257,
      "jì.": 1258,
      "tó": 1259,
      "▁sára": 1260,
      "▁dákẹ́,": 1261,
      "▁yíká": 1262,
      "▁\"Èmi": 1263,
      "▁\"Màmá,": 1264,
      "bùn": 1265,
      "▁òó": 1266,
      "ily": 1267,
      "yèsí": 1268,
      "▁dáadáa.": 1269,
      "sùn": 1270,
      "▁Jane": 1271,
      "▁yọ": 1272,
      "di": 1273,
      "wẹ̀": 1274,
      "▁Ajá": 1275,
      "▁ńṣe": 1276,
      "ǹkangí": 1277,
      "gbóǹkangí": 1278,
      "fì": 1279,
      "ṣù": 1280,
      "▁Joe": 1281,
      "▁níbẹ̀.": 1282,
      "▁se": 1283,
      "▁lò": 1284,
      "▁afẹ́": 1285,
      "kíyèsí": 1286,
      "gò": 1287,
      "▁bẹ̀r": 1288,
      "▁ṣàkíyèsí": 1289,
      "kùnkùn": 1290,
      "▁àá": 1291,
      "dìí": 1292,
      "tè": 1293,
      "ìnnìún": 1294,
      "▁Da": 1295,
      "▁òjò": 1296,
      "▁lójoojúmọ́.": 1297,
      "▁múra": 1298,
      "▁láé.": 1299,
      "▁ọ̀run.": 1300,
      "▁nawọ́": 1301,
      "▁fì": 1302,
      "▁màmá.": 1303,
      "lérí": 1304,
      "à.": 1305,
      "yẹyẹ": 1306,
      "▁dúró,": 1307,
      "▁dùn,": 1308,
      "yọ": 1309,
      "mẹ́nì": 1310,
      "▁bítú": 1311,
      "▁bítúmẹ́nì": 1312,
      "▁bàtà": 1313,
      "▁wá.": 1314,
      "▁gbọ́n": 1315,
      "▁tọ́jú": 1316,
      "▁sílé,": 1317,
      "ra.": 1318,
      "▁Tommy": 1319,
      "rọ́": 1320,
      "sìn": 1321,
      "▁Láti": 1322,
      "▁ìgò": 1323,
      "▁jẹun": 1324,
      "▁pọ̀,": 1325,
      "▁àga": 1326,
      "▁le": 1327,
      "▁ṣe,": 1328,
      "▁sódò": 1329,
      "▁ibùsùn": 1330,
      "▁ìnu": 1331,
      "▁ẹ̀bùn": 1332,
      "et": 1333,
      "▁díẹ̀.": 1334,
      "▁àmì": 1335,
      "▁sin": 1336,
      "dú": 1337,
      "▁kéèyàn": 1338,
      "▁fà": 1339,
      "ràm": 1340,
      "▁balẹ̀": 1341,
      "àǹdà": 1342,
      "ràmàǹdà": 1343,
      "▁ẹ́.": 1344,
      "há": 1345,
      "▁àràmàǹdà": 1346,
      "▁in": 1347,
      "tẹ": 1348,
      "illy": 1349,
      "▁màá": 1350,
      "sin": 1351,
      "▁igbó.": 1352,
      "ràwọ̀": 1353,
      "sé": 1354,
      "▁ìgb": 1355,
      "▁ati": 1356,
      "▁yòò,": 1357,
      "dọ́mọ": 1358,
      "▁fúngbà": 1359,
      "▁ṣeun,": 1360,
      "▁jáde.": 1361,
      "▁ga": 1362,
      "▁omi.": 1363,
      "▁dúró.": 1364,
      "▁Ọjọ́": 1365,
      "▁ayẹyẹ": 1366,
      "▁láà": 1367,
      "ku": 1368,
      "▁bínú": 1369,
      "ke": 1370,
      "▁ṣé": 1371,
      "▁hùwà": 1372,
      "▁etík": 1373,
      "▁òun.": 1374,
      "fí": 1375,
      "▁àforí": 1376,
      "▁tètè": 1377,
      "mú": 1378,
      "▁tọrọ": 1379,
      "▁lọ́wọ́,": 1380,
      "▁mọ́,": 1381,
      "▁tẹ́": 1382,
      "▁ìnura": 1383,
      "isy": 1384,
      "kọ": 1385,
      "kigbà": 1386,
      "▁ṣàrà": 1387,
      "▁\"Kò": 1388,
      "▁ògbóǹkangí": 1389,
      "▁ìràwọ̀": 1390,
      "▁lóye": 1391,
      "▁ìye": 1392,
      "▁ìyeyè": 1393,
      "▁Ìyá": 1394,
      "▁dání": 1395,
      "míràn": 1396,
      "rorò": 1397,
      "▁ṣèlérí": 1398,
      "▁\"Má": 1399,
      "▁Sarah": 1400,
      "▁dídì": 1401,
      "▁àtàwọn": 1402,
      "▁Sally": 1403,
      "wádìí": 1404,
      "▁ìta": 1405,
      "▁ìyẹ́": 1406,
      "▁Àmọ́,": 1407,
      "▁Òun": 1408,
      "oru": 1409,
      "rètí": 1410,
      "▁Benny": 1411,
      "Èyí": 1412,
      "▁padà.": 1413,
      "fun": 1414,
      "▁òǹrorò": 1415,
      "▁sọ̀rọ̀": 1416,
      "ill": 1417,
      "páta": 1418,
      "▁jẹ́,": 1419,
      "▁àpáta": 1420,
      "▁iná": 1421,
      "ere": 1422,
      "▁awọn": 1423,
      "▁ó.": 1424,
      "sàn": 1425,
      "▁C": 1426,
      "▁padà,": 1427,
      "\",": 1428,
      "▁ààfin": 1429,
      "borí": 1430,
      "ánù": 1431,
      "ar": 1432,
      "▁àṣíborí": 1433,
      "▁sáré,": 1434,
      "▁ọmọkùnrin": 1435,
      "▁ẹlò": 1436,
      "▁àkà": 1437,
      "hálà": 1438,
      "▁wàhálà": 1439,
      "▁òpó": 1440,
      "▁léwu": 1441,
      "pẹ̀rẹ̀": 1442,
      "▁mère": 1443,
      "▁mèrem": 1444,
      "▁yòókù": 1445,
      "▁lẹ́ẹ̀": 1446,
      "▁Em": 1447,
      "▁níta.": 1448,
      "▁fa": 1449,
      "▁ọ̀kan": 1450,
      "▁eku": 1451,
      "\"\"": 1452,
      "▁jìn": 1453,
      "▁oyin": 1454,
      "▁go": 1455,
      "▁ìtu": 1456,
      "▁ọgbà.": 1457,
      "▁ìbànújẹ́": 1458,
      "▁tẹnu": 1459,
      "▁Daisy": 1460,
      "yọ̀": 1461,
      "▁àlá": 1462,
      "▁ìrì": 1463,
      "▁ẹ̀kọ́": 1464,
      "▁pàdé": 1465,
      "▁ìgbé": 1466,
      "▁ẹnì": 1467,
      "▁nǹkan.": 1468,
      "▁jáde,": 1469,
      "▁kéré": 1470,
      "▁tó.": 1471,
      "▁gbóná": 1472,
      "▁jọ̀wọ́": 1473,
      "▁dúdú": 1474,
      "mùg": 1475,
      "▁sí.": 1476,
      "▁Jim": 1477,
      "Ṣùgbọ́n": 1478,
      "▁síbẹ̀": 1479,
      "▁jìnnà": 1480,
      "▁látinú": 1481,
      "▁ápù": 1482,
      "▁afẹ́fẹ́": 1483,
      "▁bo": 1484,
      "▁Billy": 1485,
      "▁gé": 1486,
      "▁ọlọ́": 1487,
      "yéfì": 1488,
      "▁kàyéfì": 1489,
      "▁ṣàjè": 1490,
      "ilẹ̀": 1491,
      "▁yàwòrán": 1492,
      "▁Jen": 1493,
      "▁yẹn,": 1494,
      "▁kodò.": 1495,
      "▁wàrà": 1496,
      "▁bẹ̀rù": 1497,
      "▁pàd": 1498,
      "tẹnu": 1499,
      "▁òṣù": 1500,
      "gbẹ̀ẹ́": 1501,
      "▁tẹnutẹnu": 1502,
      "▁nìyẹn.": 1503,
      "dọ́mọkùnrin": 1504,
      "▁èlò": 1505,
      "▁nírètí": 1506,
      "▁\"T": 1507,
      "▁àgbá": 1508,
      "▁ṣùgbọ́n": 1509,
      "▁si": 1510,
      "▁kọ̀": 1511,
      "tt": 1512,
      "▁kìnnìún": 1513,
      "▁ṣèwádìí": 1514,
      "lí": 1515,
      "▁ẹṣin": 1516,
      "pónà": 1517,
      "▁\"\"\"": 1518,
      "áàbò": 1519,
      "▁bani": 1520,
      "tá": 1521,
      "▁tóní": 1522,
      "tóní": 1523,
      "▁tónítóní": 1524,
      "▁tilẹ̀": 1525,
      "▁míì,": 1526,
      "▁Molly": 1527,
      "▁òmùg": 1528,
      "▁dákẹ́.": 1529,
      "▁abọ́": 1530,
      "▁sókè.": 1531,
      "▁odò": 1532,
      "▁ìmọ́": 1533,
      "▁Bó": 1534,
      "▁dùn.": 1535,
      "wù": 1536,
      "▁dáàbò": 1537,
      "▁gágá.": 1538,
      "▁dìgbà": 1539,
      "▁onígboyà": 1540,
      "▁tórúkọ": 1541,
      "▁jẹ.": 1542,
      "▁màlúù": 1543,
      "sìnyí": 1544,
      "sinsìnyí": 1545,
      "hàn": 1546,
      "▁ṣàníyàn,": 1547,
      "▁ṣú": 1548,
      "▁pàdánù": 1549,
      "▁níbi": 1550,
      "▁\"Mi": 1551,
      "▁mi,": 1552,
      "▁náà\".": 1553,
      "fe": 1554,
      "▁apẹ̀rẹ̀": 1555,
      "ọ̀tí": 1556,
      "▁wà,": 1557,
      "búrò": 1558,
      "▁ẹ̀yìn": 1559,
      "ṣú": 1560,
      "▁kejì,": 1561,
      "▁káàkiri,": 1562,
      "▁wò.": 1563,
      "▁kọ́kọ́rọ́": 1564,
      "goro": 1565,
      "▁gogoro": 1566,
      "▁etíkun": 1567,
      "▁fèrèsé": 1568,
      "▁rẹ\".": 1569,
      "ùf": 1570,
      "fúùf": 1571,
      "▁bẹ́": 1572,
      "▁níbí": 1573,
      "▁ọkàn": 1574,
      "▁sunkún,": 1575,
      "▁fí": 1576,
      "▁Amy": 1577,
      "▁mú.": 1578,
      "re": 1579,
      "▁sọ,": 1580,
      "▁lẹ́rù": 1581,
      "▁òpópónà": 1582,
      "jọ": 1583,
      "ókí": 1584,
      "▁mi\".": 1585,
      "bo": 1586,
      "▁ọ̀sán": 1587,
      "ókítà": 1588,
      "▁ẹran": 1589,
      "▁ọ̀t": 1590,
      "▁Ben,": 1591,
      "▁sọ̀rọ̀.": 1592,
      "▁ẹ̀ka": 1593,
      "▁ẹlòmíràn": 1594,
      "▁bọ̀": 1595,
      "▁sinmi": 1596,
      "▁funfun": 1597,
      "▁jù.": 1598,
      "▁lọ́kàn.": 1599,
      "▁lati": 1600,
      "▁gbà,": 1601,
      "▁lẹ́ẹ̀kan": 1602,
      "▁ìwẹ̀": 1603,
      "▁eéṣú": 1604,
      "▁ìrù": 1605,
      "▁tẹli": 1606,
      "▁\"Wow": 1607,
      "▁ṣòro": 1608,
      "ìkí": 1609,
      "▁náà!": 1610,
      "yanu": 1611,
      "▁kiri": 1612,
      "▁rìn.": 1613,
      "▁nìkan": 1614,
      "▁olù": 1615,
      "▁\"À": 1616,
      "▁dídùn": 1617,
      "ríṣi": 1618,
      "▁Jill": 1619,
      "giri": 1620,
      "▁ògiri": 1621,
      "▁tiẹ̀": 1622,
      "▁wúwo": 1623,
      "▁ẹ̀wà": 1624,
      "▁tẹrí": 1625,
      "▁Ọkàn": 1626,
      "▁ayọ̀": 1627,
      "fúùfù": 1628,
      "▁àdà": 1629,
      "▁ọ̀rẹ́.": 1630,
      "▁wọ́n,": 1631,
      "▁kábàám": 1632,
      "▁àbúrò": 1633,
      "▁sẹ́ni": 1634,
      "▁bébà": 1635,
      "▁mú,": 1636,
      "▁alẹ́": 1637,
      "hànnà": 1638,
      "▁ẹhànnà": 1639,
      "▁mèremère": 1640,
      "▁ìró": 1641,
      "▁pariwo.": 1642,
      "ma": 1643,
      "ńg": 1644,
      "▁\"J": 1645,
      "lé,": 1646,
      "▁yẹn.": 1647,
      "▁pa.": 1648,
      "▁lẹ́tà": 1649,
      "kẹ́ni": 1650,
      "▁\"L": 1651,
      "dá": 1652,
      "lo": 1653,
      "eddy": 1654,
      "▁ẹnikẹ́ni": 1655,
      "ọ́ọ̀sì": 1656,
      "▁\"Ṣùgbọ́n": 1657,
      "lẹ": 1658,
      "▁ibẹ̀": 1659,
      "wakọ̀": 1660,
      "àgà": 1661,
      "▁gàgà": 1662,
      "▁hára": 1663,
      "▁mọ́ni.": 1664,
      "▁tóun": 1665,
      "ff": 1666,
      "▁ife": 1667,
      "▁àlùkò": 1668,
      "tu": 1669,
      "▁rere": 1670,
      "rinrin": 1671,
      "▁ṣeun": 1672,
      "▁yangàn.": 1673,
      "▁àgbàyanu": 1674,
      "▁\"Èyí": 1675,
      "▁alárinrin": 1676,
      "▁nígbàkigbà": 1677,
      "▁\"Wow,": 1678,
      "ra,": 1679,
      "kan,": 1680,
      "▁mó": 1681,
      "▁débẹ̀": 1682,
      "▁borí": 1683,
      "▁wọlé,": 1684,
      "wájú": 1685,
      "▁ààbò": 1686,
      "▁móoru": 1687,
      "▁ìlú": 1688,
      "▁rọ̀": 1689,
      "▁Sam.": 1690,
      "▁wàá": 1691,
      "▁dáadáa,": 1692,
      "el": 1693,
      "▁gbẹ": 1694,
      "▁ìmọ́lẹ̀": 1695,
      "gba": 1696,
      "▁tán,": 1697,
      "▁òórùn": 1698,
      "▁káàkiri.": 1699,
      "▁gbé.": 1700,
      "▁bìkí": 1701,
      "▁bìkítà": 1702,
      "▁Oòrùn": 1703,
      "▁tọ́ka": 1704,
      "sánmà": 1705,
      "▁àgbò": 1706,
      "▁wọlé.": 1707,
      "▁wa.": 1708,
      "▁lépa": 1709,
      "▁Tom,": 1710,
      "▁án.": 1711,
      "▁kábàámọ̀": 1712,
      "▁láàá": 1713,
      "àyí": 1714,
      "▁búl": 1715,
      "▁búlọ́ọ̀": 1716,
      "▁Kì": 1717,
      "jí": 1718,
      "▁Ìwọ": 1719,
      "▁ẹ̀gbọ́n": 1720,
      "▁\"I": 1721,
      "▁àkàrà": 1722,
      "rẹwà": 1723,
      "▁pòó": 1724,
      "▁pòórá": 1725,
      "ónì": 1726,
      "▁ẹyọ": 1727,
      "▁ọ̀bẹ": 1728,
      "▁léṣe": 1729,
      "ie": 1730,
      "ṣọ́": 1731,
      "▁ẹ̀yin": 1732,
      "▁sùn.": 1733,
      "gónì": 1734,
      "rágónì": 1735,
      "▁aa": 1736,
      "▁ìdáná.": 1737,
      "díẹ̀": 1738,
      "▁tèmi": 1739,
      "▁òkùnkùn": 1740,
      "▁kalẹ̀": 1741,
      "▁ilẹ̀,": 1742,
      "▁o!\"": 1743,
      "▁tóbi,": 1744,
      "rán": 1745,
      "ejì": 1746,
      "▁àjò.": 1747,
      "y.": 1748,
      "ọsánmà": 1749,
      "▁àwọsánmà": 1750,
      "kóhun": 1751,
      "▁bàa": 1752,
      "▁nínú.": 1753,
      "▁òmùgọ̀": 1754,
      "kẹ": 1755,
      "▁tirẹ̀": 1756,
      "da": 1757,
      "dè": 1758,
      "▁sowọ́": 1759,
      "▁ewébẹ̀": 1760,
      "▁sẹ́yìn": 1761,
      "▁ìtura": 1762,
      "gbẹ́ni": 1763,
      "▁wakọ̀": 1764,
      "▁tímọ́tímọ́.": 1765,
      "▁gbogbo.": 1766,
      "▁àforíjì": 1767,
      "▁ìrọ̀": 1768,
      "▁aago": 1769,
      "▁ìṣú": 1770,
      "▁ẹ̀rín": 1771,
      "▁omi,": 1772,
      "▁lẹ́nu.": 1773,
      "▁ẹ̀fúùfù": 1774,
      "▁H": 1775,
      "▁ká.": 1776,
      "▁\"ó": 1777,
      "▁awakọ̀": 1778,
      "▁dàgbà": 1779,
      "aná": 1780,
      "▁dọ̀tí": 1781,
      "es": 1782,
      "▁yìí,": 1783,
      "▁Ara": 1784,
      "▁òw": 1785,
      "ùúr": 1786,
      "▁kíkankíkan.": 1787,
      "▁lára.": 1788,
      "op": 1789,
      "▁kán": 1790,
      "▁Ọmọbìnrin": 1791,
      "▁ìṣòro": 1792,
      "▁Max.": 1793,
      "nìí": 1794,
      "▁sùúr": 1795,
      "▁ṣàlà": 1796,
      "▁kan!\"": 1797,
      "▁jọ,": 1798,
      "▁mìíràn.": 1799,
      "▁oòrùn.": 1800,
      "▁jà": 1801,
      "san": 1802,
      "▁dókítà": 1803,
      "▁kọrin.": 1804,
      "▁ṣọ́ra.": 1805,
      "▁bò": 1806,
      "nù": 1807,
      "▁rírẹwà": 1808,
      "bọ́sà": 1809,
      "▁ọ̀tọ̀.": 1810,
      "▁àlùbọ́sà": 1811,
      "▁gbí": 1812,
      "▁Ọ̀gbẹ́ni": 1813,
      "▁ní.": 1814,
      "▁fẹ́.": 1815,
      "▁ṣó": 1816,
      "▁dání.": 1817,
      "▁iyan": 1818,
      "▁e.": 1819,
      "lé.": 1820,
      "▁ṣàlàyé": 1821,
      "▁agbára": 1822,
      "lúwà": 1823,
      "lúwàbí": 1824,
      "▁o!": 1825,
      "▁gbà.": 1826,
      "▁Ìyẹn": 1827,
      "kùu": 1828,
      "▁eérú": 1829,
      "▁lọ́dọ̀": 1830,
      "kán": 1831,
      "▁ọmọlúwàbí": 1832,
      "lie": 1833,
      "▁pẹ̀pẹ̀.": 1834,
      "▁rẹ̀!": 1835,
      "▁iye": 1836,
      "▁iyanrìn": 1837,
      "pin": 1838,
      "▁jì": 1839,
      "▁ọ.": 1840,
      "▁onínúure.": 1841,
      "▁kọjá.": 1842,
      "▁àtàtà": 1843,
      "ájí": 1844,
      "▁ọba": 1845,
      "tílà": 1846,
      "▁kánkán": 1847,
      "▁díẹ̀díẹ̀": 1848,
      "▁fìtílà": 1849,
      "▁rẹ?\"": 1850,
      "ṣìṣe": 1851,
      "▁dáńg": 1852,
      "▁dáńgájí": 1853,
      "▁lónìí": 1854,
      "▁wí": 1855,
      "os": 1856,
      "▁Emma": 1857,
      "▁náà!\"": 1858,
      "▁ìṣúra": 1859,
      "álí": 1860,
      "▁páálí": 1861,
      "▁yàtọ̀": 1862,
      "▁san": 1863,
      "▁ṣeré?\"": 1864,
      "▁ìyàlẹ́nu": 1865,
      "▁ìrò": 1866,
      "▁òótọ́": 1867,
      "▁péré": 1868,
      "▁Anna.": 1869,
      "▁dìde": 1870,
      "▁àtijọ́": 1871,
      "▁àáké": 1872,
      "èwé": 1873,
      "▁àkàn": 1874,
      "▁àkànṣe": 1875,
      "▁eyín": 1876,
      "jìn": 1877,
      "we": 1878,
      "▁abẹ́": 1879,
      "▁òǹtẹ̀": 1880,
      "▁lí": 1881,
      "▁koríko.": 1882,
      "▁oko": 1883,
      "▁kọjá,": 1884,
      "▁níta,": 1885,
      "▁rọrùn": 1886,
      "▁ìwọ": 1887,
      "ily,": 1888,
      "▁wọ̀": 1889,
      "▁rọ́": 1890,
      "▁ṣókùnkùn": 1891,
      "▁mi!\"": 1892,
      "▁ìgbésí": 1893,
      "▁juwọ́": 1894,
      "▁ìbí": 1895,
      "tàn": 1896,
      "▁kígbe.": 1897,
      "▁dárí": 1898,
      "▁\"Ọ": 1899,
      "dù": 1900,
      "▁lọ\".": 1901,
      "▁Jimmy": 1902,
      "▁yọ́": 1903,
      "at": 1904,
      "pẹ́,": 1905,
      "ẹ́ẹ̀tì": 1906,
      "gbọ̀n": 1907,
      "ìtú": 1908,
      "dììtú": 1909,
      "▁màmá,": 1910,
      "▁búlọ́ọ̀kù": 1911,
      "fi": 1912,
      "luff": 1913,
      "▁ọbẹ̀": 1914,
      "▁ṣo": 1915,
      "ògùn": 1916,
      "▁é,": 1917,
      "áàsì": 1918,
      "▁sọ̀rọ̀,": 1919,
      "▁ará": 1920,
      "erry": 1921,
      "▁sùúrù": 1922,
      "▁Ojú": 1923,
      "èkì": 1924,
      "▁àyíká,": 1925,
      "▁bójú": 1926,
      "▁èmi": 1927,
      "▁jin": 1928,
      "▁ìtajà": 1929,
      "▁gan-an\".": 1930,
      "tún": 1931,
      "▁ìsà": 1932,
      "▁pa,": 1933,
      "▁dírágónì": 1934,
      "▁Ọ̀dọ́mọkùnrin": 1935,
      "▁gi": 1936,
      "▁kéèkì": 1937,
      "▁rìn,": 1938,
      "▁báyìí,": 1939,
      "▁béèrè.": 1940,
      "▁Sammy": 1941,
      "▁ṣe?\"": 1942,
      "▁yíká,": 1943,
      "▁dù": 1944,
      "▁Fluff": 1945,
      "ìsàn": 1946,
      "tútù": 1947,
      "▁náà?\"": 1948,
      "▁ohunkóhun": 1949,
      "▁òtútù": 1950,
      "▁a,": 1951,
      "ríì": 1952,
      "▁gíga": 1953,
      "▁lọ!\"": 1954,
      "▁àdàbà": 1955,
      "úpọ̀": 1956,
      "▁púpọ̀": 1957,
      "ọ̀ọ́": 1958,
      "▁osan": 1959,
      "èé": 1960,
      "màrè": 1961,
      "▁àdììtú": 1962,
      "▁Láì": 1963,
      "▁gbọn": 1964,
      "▁ọ̀ṣọ́": 1965,
      "▁nísinsìnyí": 1966,
      "▁lẹ́gbẹ̀ẹ́": 1967,
      "▁ìtẹ́": 1968,
      "je": 1969,
      "▁káàdì": 1970,
      "▁ṣètò": 1971,
      "rùpẹ̀": 1972,
      "úgbò": 1973,
      "dùúgbò": 1974,
      "▁lásán": 1975,
      "▁ṣúgà": 1976,
      "▁ẹ̀wù": 1977,
      "kàṣì": 1978,
      "▁wàràkàṣì": 1979,
      "▁yìí.": 1980,
      "▁fúnra": 1981,
      "▁etíkun.": 1982,
      "▁débẹ̀,": 1983,
      "▁ààrò": 1984,
      "▁nìyí": 1985,
      "▁kan!": 1986,
      "▁ọn,": 1987,
      "ce": 1988,
      "▁oríṣi": 1989,
      "▁ìka": 1990,
      "▁dáhùn": 1991,
      "▁oògùn": 1992,
      "▁àgbẹ̀": 1993,
      "▁ọ̀run,": 1994,
      "▁aládé": 1995,
      "▁míì.": 1996,
      "▁yọ̀": 1997,
      "óònù": 1998,
      "pẹ": 1999,
      "or": 2000,
      "ọ́n.": 2001,
      "▁ban": 2002,
      "▁ewéko": 2003,
      "▁òkun.": 2004,
      "árò": 2005,
      "▁kábàámọ̀.": 2006,
      "▁Ọ̀pọ̀lọpọ̀": 2007,
      "▁Mia.": 2008,
      "▁ẹ́,": 2009,
      "▁fò,": 2010,
      "▁sódò.": 2011,
      "fà": 2012,
      "▁erin": 2013,
      "▁kankan.": 2014,
      "▁olùkọ́": 2015,
      "▁èé": 2016,
      "▁ṣẹlẹ̀,": 2017,
      "▁jáwọ́": 2018,
      "▁dè": 2019,
      "▁kankan": 2020,
      "▁oríṣiríṣi": 2021,
      "ṣẹ": 2022,
      "▁ilé.": 2023,
      "▁ṣàjèjì.": 2024,
      "▁gágá,": 2025,
      "▁rọ̀.": 2026,
      "▁imú": 2027,
      "▁fọ́tò": 2028,
      "fín": 2029,
      "▁rẹ̀\".": 2030,
      "▁Wàyí": 2031,
      "gungun": 2032,
      "▁sa": 2033,
      "▁El": 2034,
      "▁Orúkọ": 2035,
      "bíye": 2036,
      "▁ìròyìn": 2037,
      "dìyẹ": 2038,
      "▁òṣùmàrè": 2039,
      "láàsì": 2040,
      "▁Tim.": 2041,
      "▁a.": 2042,
      "▁ṣọ̀": 2043,
      "▁mì": 2044,
      "rànwọ́": 2045,
      "▁ṣèrànwọ́": 2046,
      "▁òwúr": 2047,
      "▁aláyọ̀": 2048,
      "▁yẹ̀": 2049,
      "▁Obìnrin": 2050,
      "▁igbó,": 2051,
      "▁túmọ̀": 2052,
      "▁àṣìṣe": 2053,
      "▁mi?\"": 2054,
      "▁láìpẹ́": 2055,
      "▁pariwo,": 2056,
      "▁Àgbò": 2057,
      "▁erùpẹ̀": 2058,
      "▁rùn": 2059,
      "▁egungun": 2060,
      "▁gan-an!\"": 2061,
      "▁sáré.": 2062,
      "▁dàá": 2063,
      "▁kára": 2064,
      "ear": 2065,
      "▁ebi": 2066,
      "▁báyìí.": 2067,
      "▁láyọ̀,": 2068,
      "▁Le": 2069,
      "▁múnú": 2070,
      "rẹ̀ẹ́": 2071,
      "▁banú": 2072,
      "▁u": 2073,
      "▁ìjì": 2074,
      "▁délé,": 2075,
      "gùntàn": 2076,
      "▁nu": 2077,
      "ǹṣì": 2078,
      "zz": 2079,
      "ẹ́g": 2080,
      "▁bẹ́ǹṣì": 2081,
      "▁adìyẹ": 2082,
      ".\"": 2083,
      "ṣọ̀n": 2084,
      "fíṣọ̀n": 2085,
      "unk": 2086,
      "▁là": 2087,
      "▁ọlọ́pàá": 2088,
      "pọ": 2089,
      "▁fẹ́rẹ̀ẹ́": 2090,
      "▁ọrùn": 2091,
      "òótọ́": 2092,
      "▁dùbú": 2093,
      "▁kalẹ̀.": 2094,
      "rọ̀.": 2095,
      "▁Twe": 2096,
      "▁lálẹ́": 2097,
      "▁ránṣẹ́": 2098,
      "▁kejì": 2099,
      "▁pẹ̀pẹ̀,": 2100,
      "▁sódò,": 2101,
      "a,": 2102,
      "▁fìríì": 2103,
      "▁ṣeré\".": 2104,
      "unk>": 2105,
      "y,": 2106,
      "▁kan\".": 2107,
      "▁pí": 2108,
      "kú": 2109,
      "▁jíjìn": 2110,
      "▁ìṣẹ́": 2111,
      "▁ìbọn": 2112,
      "▁ṣèwádìí.": 2113,
      "▁pupa,": 2114,
      "▁ìjókòó.": 2115,
      "▁tẹlifíṣọ̀n": 2116,
      "▁'": 2117,
      "▁gígùn.": 2118,
      "▁fò.": 2119,
      "úrà": 2120,
      "▁dé,": 2121,
      "▁jọ.": 2122,
      "▁nítòsí.": 2123,
      "▁tù": 2124,
      "▁gùn": 2125,
      "▁Láìpẹ́,": 2126,
      "▁\"Jọ̀wọ́": 2127,
      "▁sẹ́gbẹ̀ẹ́": 2128,
      "▁ewu": 2129,
      "▁díwọ̀n": 2130,
      "ẹ́gẹ́": 2131,
      "▁ẹlẹ́": 2132,
      "▁Re": 2133,
      "▁Jenny": 2134,
      "▁c": 2135,
      "▁ẹrù": 2136,
      "▁\"Ẹ̀": 2137,
      "fóònù": 2138,
      "▁tábìlì.": 2139,
      "▁sàn": 2140,
      "▁ìs": 2141,
      "▁yẹ̀yẹ́": 2142,
      "▁àṣírí": 2143,
      "▁lẹ́wà.": 2144,
      "▁wa\".": 2145,
      "▁láé": 2146,
      "▁tímọ́tímọ́,": 2147,
      "▁tẹ́lẹ̀": 2148,
      "▁Timmy.": 2149,
      "▁Ọ̀g": 2150,
      "▁ọ̀nà.": 2151,
      "▁lókè": 2152,
      "mọ̀ràn": 2153,
      "▁mí.": 2154,
      "▁pátá": 2155,
      "▁ìwò": 2156,
      "▁\"Lily,": 2157,
      "▁Ìdí": 2158,
      "▁pẹ̀lẹ́": 2159,
      "▁líle": 2160,
      "▁búrẹ́dì.": 2161,
      "▁rárá,": 2162,
      "sẹ̀,": 2163,
      "▁lèyí": 2164,
      "▁àgùntàn": 2165,
      "lan": 2166,
      "▁fo": 2167,
      "▁ìwòsàn": 2168,
      "▁Àpótí": 2169,
      "▁ṣọ́ra,": 2170,
      "▁tuntun,": 2171,
      "▁gẹ́gẹ́": 2172,
      "▁wé": 2173,
      "ṣeyọ": 2174,
      "▁pẹ̀lú.": 2175,
      "▁ké,": 2176,
      "▁bọ́gbọ́n": 2177,
      "▁dára.": 2178,
      "áwo": 2179,
      "▁ẹyin": 2180,
      "▁rin": 2181,
      "▁\"N": 2182,
      "▁ọ̀dọ́mọkùnrin": 2183,
      "ẹni": 2184,
      "▁\"S": 2185,
      "ètì": 2186,
      "▁dáa.": 2187,
      "-ún": 2188,
      "▁\"Ìwọ": 2189,
      "▁gò": 2190,
      "dòdò": 2191,
      "gbẹ̀": 2192,
      "▁èèyàn.": 2193,
      "▁rírẹ̀": 2194,
      "▁rírẹ̀dòdò": 2195,
      "▁fọkàn": 2196,
      "▁naa": 2197,
      "▁òru": 2198,
      "▁ẹranko.": 2199,
      "▁ṣàjèjì": 2200,
      "▁mọ̀.": 2201,
      "▁nǹkan,": 2202,
      "mo": 2203,
      "▁ba,": 2204,
      "ṣeyọrí": 2205,
      "▁ìbejì": 2206,
      "tten": 2207,
      "éèrè": 2208,
      "▁wẹ̀": 2209,
      "kolé": 2210,
      "▁ìdáná,": 2211,
      "koléètì": 2212,
      "gbìn": 2213,
      "ttens": 2214,
      "▁ràn,": 2215,
      "▁kọrin,": 2216,
      "by": 2217,
      "▁ilẹ̀kùn,": 2218,
      "rìṣ": 2219,
      "▁níwájú": 2220,
      "▁ìṣẹ́jú": 2221,
      "▁ìrọ̀rí": 2222,
      "andy": 2223,
      "▁tuni": 2224,
      "▁jà.": 2225,
      "▁Jọ̀wọ́": 2226,
      "▁ẹtu": 2227,
      "kíbi": 2228,
      "▁òní": 2229,
      "▁Mittens": 2230,
      "gọ́": 2231,
      "▁i\".": 2232,
      "▁òun,": 2233,
      "▁iyebíye": 2234,
      "▁Fluffy": 2235,
      "ṣẹ̀": 2236,
      "▁ìbéèrè": 2237,
      "▁ìgbì": 2238,
      "▁ṣubú.": 2239,
      "▁ṣokoléètì": 2240,
      "▁dáńgájíá": 2241,
      "▁gidi": 2242,
      "▁láàárín": 2243,
      "▁búlúù.": 2244,
      "▁mu.": 2245,
      "túnṣe": 2246,
      "▁àjà": 2247,
      "▁akọ": 2248,
      "▁Ch": 2249,
      "▁aládùúgbò": 2250,
      "wàdà": 2251,
      "▁igi.": 2252,
      "▁ayọ̀.": 2253,
      "▁páì": 2254,
      "▁ọn.": 2255,
      "tìjú": 2256,
      "▁Pet": 2257,
      "▁wọ̀.": 2258,
      "▁dùbúlẹ̀": 2259,
      "▁pé.": 2260,
      "▁mọ́\".": 2261,
      "rìṣà": 2262,
      "▁ìdá": 2263,
      "▁léṣe.": 2264,
      "▁dún.": 2265,
      "▁ilé,": 2266,
      "gidi": 2267,
      "gbẹ": 2268,
      "àdà": 2269,
      "▁tan": 2270,
      "▁ìkà": 2271,
      "▁Ebi": 2272,
      "▁ní:": 2273,
      "▁àwàdà": 2274,
      "▁kígbe,": 2275,
      "▁Bu": 2276,
      "▁Ẹni": 2277,
      "▁bọ̀wọ̀": 2278,
      "dédé": 2279,
      "▁ṣàdédé": 2280,
      "▁jí,": 2281,
      "▁Sá": 2282,
      "▁wò,": 2283,
      "kẹ̀": 2284,
      "ọ́ń": 2285,
      "▁Emily": 2286,
      "ìmù": 2287,
      "▁láìsí": 2288,
      "▁àwọ̀n": 2289,
      "▁ṣiṣẹ́.": 2290,
      "▁e,": 2291,
      "▁Má": 2292,
      "▁tónítóní.": 2293,
      "▁lọ!": 2294,
      "ṣìṣẹ́": 2295,
      "ṣè": 2296,
      "▁níbẹ̀,": 2297,
      "sílẹ̀": 2298,
      "▁paná": 2299,
      "▁igun": 2300,
      "▁gòkè": 2301,
      "ya": 2302,
      "▁sọn": 2303,
      "▁páìpù": 2304,
      "▁ṣàárò": 2305,
      "▁í.": 2306,
      "▁lulẹ̀.": 2307,
      "▁àjàrà": 2308,
      "jìnnì": 2309,
      "▁jìnnì": 2310,
      "▁jìnnìjìnnì": 2311,
      "▁lágbára.": 2312,
      "▁òkè.": 2313,
      "▁gágá": 2314,
      "▁Olù": 2315,
      "▁Sara.": 2316,
      "▁sùn,": 2317,
      "▁ìfẹ́": 2318,
      "rọ̀,": 2319,
      "▁Omi": 2320,
      "▁onínúure,": 2321,
      "▁aládùn.": 2322,
      "díò": 2323,
      "▁mọ́ni,": 2324,
      "▁gbáko": 2325,
      "▁\"Wọ́n": 2326,
      "▁Ará": 2327,
      "▁Ilé": 2328,
      "▁abú": 2329,
      "▁òpin": 2330,
      "▁fìríìjì": 2331,
      "yáà": 2332,
      "▁Sárà": 2333,
      "yáàfin": 2334,
      "om,": 2335,
      "▁<unk>": 2336,
      "▁ìdáná": 2337,
      "▁Mar": 2338,
      "▁ejò": 2339,
      "▁ṣàìsàn": 2340,
      "▁pòórá.": 2341,
      "▁tẹnutẹnu,": 2342,
      "▁Lis": 2343,
      "▁parí,": 2344,
      "▁kíkankíkan,": 2345,
      "na": 2346,
      "ju": 2347,
      "▁Nígbàkigbà": 2348,
      "▁ji": 2349,
      "▁ká,": 2350,
      "▁abúlé": 2351,
      "lọ̀": 2352,
      "▁Ìyáàfin": 2353,
      "▁Rex": 2354,
      "urú": 2355,
      "▁tẹlifóònù": 2356,
      "rún": 2357,
      "▁\"Àwọn": 2358,
      "áfí": 2359,
      "▁ìjẹ": 2360,
      "▁ẹrẹ̀": 2361,
      "lùwẹ̀": 2362,
      "▁balùwẹ̀": 2363,
      "▁yanjú": 2364,
      "kọ̀ọ́kọ́": 2365,
      "▁teddy": 2366,
      "▁yín.": 2367,
      "▁ìdánwò": 2368,
      "▁pẹ": 2369,
      "▁jọ̀ọ́": 2370,
      "\"\"\"": 2371,
      "▁èèr": 2372,
      "▁\"Kì": 2373,
      "▁Ros": 2374,
      "ọni": 2375,
      "▁jó.": 2376,
      "langidi": 2377,
      "▁ọgbà,": 2378,
      "▁ooru": 2379,
      "▁\"Ẹ̀yin": 2380,
      "▁ọmọlangidi": 2381,
      "yẹ̀pẹ̀": 2382,
      "▁iyẹ̀pẹ̀": 2383,
      "▁kíkankíkan": 2384,
      "▁bi": 2385,
      "▁ayé.": 2386,
      "▁ṣàtúnṣe": 2387,
      "▁àkàbà": 2388,
      "▁\"Ní": 2389,
      "▁ẹgbẹ́": 2390,
      "▁ṣàníyàn.": 2391,
      "▁gbígbó": 2392,
      "▁sí,": 2393,
      "▁igi,": 2394,
      "▁Ibi": 2395,
      "▁Lisa": 2396,
      "▁tó,": 2397,
      "▁tẹnutẹnu.": 2398,
      "▁gbígbóná": 2399,
      "▁lọ́wọ́\".": 2400,
      "▁mọ̀,": 2401,
      "lue": 2402,
      "▁an,": 2403,
      "▁ṣubú,": 2404,
      "kàtí": 2405,
      "▁È": 2406,
      "ọ́ńbà": 2407,
      "▁po": 2408,
      "tara": 2409,
      "▁kórè": 2410,
      "ati": 2411,
      "▁ìtara": 2412,
      "ǹtí": 2413,
