{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endofstory|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<cls>": 1,
      "<sep>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "<|endofstory|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "wa": 262,
      "th": 263,
      "la": 264,
      "ku": 265,
      "ng": 266,
      "Ġu": 267,
      "kh": 268,
      "ba": 269,
      "Ġe": 270,
      "thi": 271,
      "le": 272,
      "Ġwa": 273,
      "ka": 274,
      "an": 275,
      "Ġi": 276,
      "zi": 277,
      "ma": 278,
      "ye": 279,
      "si": 280,
      "fu": 281,
      "na": 282,
      "lu": 283,
      "en": 284,
      "nga": 285,
      "ph": 286,
      "ya": 287,
      "Ġuku": 288,
      "li": 289,
      "Ġfu": 290,
      "Ġfuthi": 291,
      "Ġa": 292,
      "ĠU": 293,
      "ni": 294,
      "bu": 295,
      "Ġn": 296,
      "za": 297,
      "yi": 298,
      "om": 299,
      "ke": 300,
      "khu": 301,
      "be": 302,
      "bo": 303,
      "ĠW": 304,
      "sh": 305,
      "sa": 306,
      "lo": 307,
      "da": 308,
      "ĠWa": 309,
      "khe": 310,
      "Ġka": 311,
      "Ġk": 312,
      "Ġba": 313,
      "oku": 314,
      "khulu": 315,
      "Ġng": 316,
      "Ġ\"": 317,
      "yo": 318,
      "hla": 319,
      "ane": 320,
      "bh": 321,
      "we": 322,
      "ja": 323,
      "nd": 324,
      "se": 325,
      "Ġku": 326,
      "Ġwaye": 327,
      "Ng": 328,
      "kho": 329,
      "Ġkakhulu": 330,
      "ze": 331,
      "Ġla": 332,
      "Ġya": 333,
      "ki": 334,
      "dla": 335,
      "ĠB": 336,
      "uku": 337,
      "Ġkwa": 338,
      "nye": 339,
      "to": 340,
      "ĠNg": 341,
      "am": 342,
      "jabu": 343,
      "ly": 344,
      "the": 345,
      "Ġo": 346,
      "kha": 347,
      "Li": 348,
      "ela": 349,
      "Ġum": 350,
      "bi": 351,
      "ĠBa": 352,
      "od": 353,
      "Lily": 354,
      "tha": 355,
      "Ġnga": 356,
      "eni": 357,
      "ĠK": 358,
      "ĠWaye": 359,
      "Ġukuthi": 360,
      "ne": 361,
      "suku": 362,
      "mama": 363,
      "hle": 364,
      "end": 365,
      "bona": 366,
      "anda": 367,
      "Ġno": 368,
      "nge": 369,
      "nt": 370,
      "mi": 371,
      "tho": 372,
      "odwa": 373,
      "Ġesi": 374,
      "sha": 375,
      "Ġizi": 376,
      "on": 377,
      "me": 378,
      "ana": 379,
      "Ġisi": 380,
      "di": 381,
      "dlala": 382,
      "jabule": 383,
      "thanda": 384,
      "pho": 385,
      "ry": 386,
      "ngi": 387,
      "ngu": 388,
      "of": 389,
      "im": 390,
      "pha": 391,
      "ĠI": 392,
      "qa": 393,
      "Ġwakhe": 394,
      "Ġngoku": 395,
      "Ġ<": 396,
      "Ġeli": 397,
      "funa": 398,
      "sto": 399,
      "story": 400,
      "|>": 401,
      "endof": 402,
      "Ġ<|": 403,
      "endofstory": 404,
      "Ġna": 405,
      "kile": 406,
      "phe": 407,
      "ngane": 408,
      "nc": 409,
      "Ġsi": 410,
      "Ġbe": 411,
      "phu": 412,
      "Ġusuku": 413,
      "Ġli": 414,
      "Ġezi": 415,
      "ham": 416,
      "khona": 417,
      "Ġin": 418,
      "zwa": 419,
      "\".": 420,
      "kwa": 421,
      "ula": 422,
      "Ġkwaba": 423,
      "lwa": 424,
      "lunye": 425,
      "Ġaba": 426,
      "Ġom": 427,
      "olunye": 428,
      "phi": 429,
      "Ġama": 430,
      "Ġnge": 431,
      "Ġwathi": 432,
      "onke": 433,
      "zo": 434,
      "ĠL": 435,
      "!\"": 436,
      "Ġsa": 437,
      "Ġkhona": 438,
      "Ġne": 439,
      "Ġen": 440,
      "Ġoku": 441,
      "Tim": 442,
      "enza": 443,
      "Ġem": 444,
      "ncane": 445,
      "so": 446,
      "bhe": 447,
      "Ġkodwa": 448,
      "wo": 449,
      "wu": 450,
      "je": 451,
      "Ġlo": 452,
      "qh": 453,
      "omba": 454,
      "wake": 455,
      "bha": 456,
      "sho": 457,
      "ini": 458,
      "Ġukuba": 459,
      "ĠNgolunye": 460,
      "Kwake": 461,
      "lisa": 462,
      "ngo": 463,
      "Tom": 464,
      "ga": 465,
      "lela": 466,
      "gi": 467,
      "she": 468,
      "ĠULily": 469,
      "my": 470,
      "theka": 471,
      "Ġwam": 472,
      "ombaz": 473,
      "hamba": 474,
      "Ġyayi": 475,
      "Ġle": 476,
      "Ġza": 477,
      "Ben": 478,
      "omo": 479,
      "iya": 480,
      "vu": 481,
      "thola": 482,
      "thu": 483,
      "fi": 484,
      "va": 485,
      "ca": 486,
      "weni": 487,
      "ani": 488,
      "kwazi": 489,
      "Ma": 490,
      "phan": 491,
      "bho": 492,
      "qo": 493,
      "Ġlakhe": 494,
      "ndo": 495,
      "Ġyi": 496,
      "nda": 497,
      "Ġumama": 498,
      "?\"": 499,
      "Ġkwaku": 500,
      "Ġlapho": 501,
      "hlo": 502,
      "lwe": 503,
      "mba": 504,
      "zu": 505,
      "ndi": 506,
      "qala": 507,
      "ĠA": 508,
      "ĠKodwa": 509,
      "khathi": 510,
      "ĠUmama": 511,
      "Ġbabe": 512,
      "gama": 513,
      "ko": 514,
      "de": 515,
      "uma": 516,
      "no": 517,
      "Ġngi": 518,
      "omotheka": 519,
      "Ġizin": 520,
      "gij": 521,
      "Ġukudlala": 522,
      "nde": 523,
      "gc": 524,
      "mu": 525,
      "Ġaye": 526,
      "man": 527,
      "go": 528,
      "ĠBabe": 529,
      "ntu": 530,
      "dawo": 531,
      "Timmy": 532,
      "any": 533,
      "yizi": 534,
      "anyana": 535,
      "Sa": 536,
      "kw": 537,
      "fana": 538,
      "buza": 539,
      "ĠKu": 540,
      "ombazanyana": 541,
      "Ġwe": 542,
      "ra": 543,
      "tsh": 544,
      "andi": 545,
      "mn": 546,
      "pa": 547,
      "kulu": 548,
      "Ġzi": 549,
      "Ġlingu": 550,
      "khaya": 551,
      "kela": 552,
      "thatha": 553,
      "thoyizi": 554,
      "leni": 555,
      "ĠLe": 556,
      "Ġwabona": 557,
      "mbi": 558,
      "Ġnom": 559,
      "zizwa": 560,
      "ĠuLily": 561,
      "Ġse": 562,
      "ben": 563,
      "ĠKwa": 564,
      "Ġnje": 565,
      "yoni": 566,
      "bheka": 567,
      "thile": 568,
      "ube": 569,
      "Ġwayejabule": 570,
      "yela": 571,
      "Ġint": 572,
      "Ġngo": 573,
      "Ġukuze": 574,
      "Ġz": 575,
      "kuthanda": 576,
      "shesha": 577,
      "dabu": 578,
      "phaka": 579,
      "shi": 580,
      "bhaka": 581,
      "Ġyakhe": 582,
      "su": 583,
      "giji": 584,
      "caba": 585,
      "baba": 586,
      "mo": 587,
      "ch": 588,
      "paki": 589,
      "Ġw": 590,
      "ĠKwaku": 591,
      "khi": 592,
      "nya": 593,
      "Ġndawo": 594,
      "Ġs": 595,
      "phansi": 596,
      "\",": 597,
      "siza": 598,
      "qhube": 599,
      "fa": 600,
      "lungi": 601,
      "do": 602,
      "yisi": 603,
      "Ġndawonye": 604,
      "ĠY": 605,
      "zama": 606,
      "bonga": 607,
      "gijima": 608,
      "gu": 609,
      "cabanga": 610,
      "Ġye": 611,
      "gx": 612,
      "Ġlayo": 613,
      "bili": 614,
      "nzi": 615,
      "Ġkusho": 616,
      "nq": 617,
      "Ġwaya": 618,
      "Ġkwe": 619,
      "mnandi": 620,
      "ĠNga": 621,
      "jabulisa": 622,
      "dabukile": 623,
      "manga": 624,
      "dle": 625,
      "phela": 626,
      "kwenza": 627,
      "ti": 628,
      "Ġomu": 629,
      "enze": 630,
      "Ġkanga": 631,
      "ĠUm": 632,
      "Sam": 633,
      "ho": 634,
      "Ġbakhe": 635,
      "zange": 636,
      "ĠN": 637,
      "Ġyini": 638,
      "Ġnoku": 639,
      "Ġepaki": 640,
      "Ġegama": 641,
      "ĠNgoku": 642,
      "gqo": 643,
      "ngc": 644,
      "ĠWathi": 645,
      "ĠLa": 646,
      "ĠUJ": 647,
      "zisa": 648,
      "du": 649,
      "hlala": 650,
      "Ġnezi": 651,
      "nke": 652,
      "ĠUTom": 653,
      "ningi": 654,
      "Ġekhaya": 655,
      "Ġintombazanyana": 656,
      "bangane": 657,
      "ĠZ": 658,
      "Ġolu": 659,
      "Ġwamomotheka": 660,
      "Ġzonke": 661,
      "Ġngokuthi": 662,
      "Ku": 663,
      "nna": 664,
      "fika": 665,
      "nja": 666,
      "jabula": 667,
      "Ġumu": 668,
      "Ġy": 669,
      "lwane": 670,
      "Sara": 671,
      "gci": 672,
      "mp": 673,
      "saba": 674,
      "Ġizinto": 675,
      "seben": 676,
      "moto": 677,
      "Ġeya": 678,
      "Ġomncane": 679,
      "ngena": 680,
      "kwe": 681,
      "ha": 682,
      "nina": 683,
      "Ġwayenga": 684,
      "ĠLapho": 685,
      "Ġokuthile": 686,
      "mbu": 687,
      "phinde": 688,
      "Max": 689,
      "Ġlali": 690,
      "gwa": 691,
      "nesi": 692,
      "ebo": 693,
      "Mi": 694,
      "Ġumfana": 695,
      "Ġelikhulu": 696,
      "Anna": 697,
      "ĠYa": 698,
      "khan": 699,
      "sindo": 700,
      "Ġphansi": 701,
      "ndela": 702,
      "Ġnt": 703,
      "tshela": 704,
      "hlang": 705,
      "mbe": 706,
      "ck": 707,
      "funda": 708,
      "hlu": 709,
      "lile": 710,
      "wi": 711,
      "\"\"": 712,
      "Ġuya": 713,
      "Ġsakhe": 714,
      "Ġese": 715,
      "phakathi": 716,
      "hleka": 717,
      "Ġenga": 718,
      "lungile": 719,
      "buyela": 720,
      "Ġabangane": 721,
      "Ġngokushesha": 722,
      "te": 723,
      "Ġibho": 724,
      "phandle": 725,
      "ĠNgi": 726,
      "zele": 727,
      "Ġenkulu": 728,
      "Ġumuntu": 729,
      "Ġngalo": 730,
      "Ġlokho": 731,
      "re": 732,
      "kisi": 733,
      "Ġind": 734,
      "momotheka": 735,
      "zijabulisa": 736,
      "Ngi": 737,
      "ĠUBen": 738,
      "Ngiya": 739,
      "khethe": 740,
      "ngoku": 741,
      "xo": 742,
      "lekile": 743,
      "Ġwayefuna": 744,
      "phuma": 745,
      "Ġngaphandle": 746,
      "ĠE": 747,
      "ĠuJ": 748,
      "ci": 749,
      "Ġngakho": 750,
      "thini": 751,
      "Ġubu": 752,
      "phezu": 753,
      "thele": 754,
      "lweni": 755,
      "Ġimi": 756,
      "wele": 757,
      "Ġaka": 758,
      "dala": 759,
      "khethekile": 760,
      "mva": 761,
      "cela": 762,
      "Ġwanq": 763,
      "Ġnoma": 764,
      "khala": 765,
      "ĠnoBen": 766,
      "Ġwabuza": 767,
      "Yebo": 768,
      "khanya": 769,
      "dwa": 770,
      "ĠUTimmy": 771,
      "phend": 772,
      "hlale": 773,
      "um": 774,
      "ngoba": 775,
      "vula": 776,
      "Ġakhe": 777,
      "lly": 778,
      "hlan": 779,
      "lele": 780,
      "melwe": 781,
      "Ġwaba": 782,
      "zin": 783,
      "gona": 784,
      "ĠNge": 785,
      "hlahla": 786,
      "ack": 787,
      "ĠWayefuna": 788,
      "Ġnama": 789,
      "ono": 790,
      "fane": 791,
      "meme": 792,
      "enya": 793,
      "qhubeke": 794,
      "sukela": 795,
      "ngazele": 796,
      "ngazelelwe": 797,
      "khanda": 798,
      "Si": 799,
      "phile": 800,
      "qini": 801,
      "Ġomkhulu": 802,
      "beka": 803,
      "Ġphezu": 804,
      "Ġwaqala": 805,
      "boni": 806,
      "Ġeyayi": 807,
      "nika": 808,
      "Ġam": 809,
      "ndiza": 810,
      "Mia": 811,
      "Ġyoku": 812,
      "Ġukudla": 813,
      "Ġzakhe": 814,
      "nama": 815,
      "xa": 816,
      "Ġngen": 817,
      "thuku": 818,
      "imela": 819,
      "buke": 820,
      "Ġloku": 821,
      "keni": 822,
      "Ġisikhathi": 823,
      "ĠYayi": 824,
      "Ġuthi": 825,
      "Ġeku": 826,
      "ombazane": 827,
      "memeza": 828,
      "chi": 829,
      "omu": 830,
      "yise": 831,
      "ĠNgokungazelelwe": 832,
      "ĠNgakho": 833,
      "waye": 834,
      "Ġkuqhubeke": 835,
      "Ġnesi": 836,
      "Ġesikhulu": 837,
      "njalo": 838,
      "po": 839,
      "mula": 840,
      "fanele": 841,
      "Ġsuku": 842,
      "Ġencane": 843,
      "Ġayi": 844,
      "Ġbaya": 845,
      "neni": 846,
      "shaya": 847,
      "buka": 848,
      "qhenya": 849,
      "ta": 850,
      "ĠKusukela": 851,
      "lini": 852,
      "ngcono": 853,
      "kani": 854,
      "ĠF": 855,
      "bom": 856,
      "Ġumsindo": 857,
      "ĠuTom": 858,
      "manzi": 859,
      "Ġ\"\"": 860,
      "Ġemi": 861,
      "uthi": 862,
      "bala": 863,
      "ombe": 864,
      "Ġend": 865,
      "ziqhenya": 866,
      "Ġngoba": 867,
      "hona": 868,
      "Ġngalolo": 869,
      "Ġsasi": 870,
      "wadi": 871,
      "kati": 872,
      "khatha": 873,
      "ngubo": 874,
      "ce": 875,
      "funi": 876,
      "ngokuthi": 877,
      "ĠFuthi": 878,
      "Ġnomu": 879,
      "Ġlwa": 880,
      "ĠKhona": 881,
      "zela": 882,
      "Ġwabo": 883,
      "leka": 884,
      "Ġunina": 885,
      "Ġukuyi": 886,
      "Ġkangangokuthi": 887,
      "qe": 888,
      "ngathi": 889,
      "ĠBaya": 890,
      "andla": 891,
      "pham": 892,
      "uka": 893,
      "lapho": 894,
      "Ġnobaba": 895,
      "ĠWayenga": 896,
      "Ġeziningi": 897,
      "nemi": 898,
      "Ġngaphakathi": 899,
      "Ġsoku": 900,
      "benza": 901,
      "Ġntombazanyana": 902,
      "Ġyo": 903,
      "xolisa": 904,
      "gxuma": 905,
      "bhu": 906,
      "ĠUTim": 907,
      "Ġunga": 908,
      "langa": 909,
      "ngani": 910,
      "hlaba": 911,
      "mbali": 912,
      "Ġbo": 913,
      "Ġkoku": 914,
      "qhubeka": 915,
      "Ġogama": 916,
      "zane": 917,
      "ĠWabona": 918,
      "bukeka": 919,
      "ĠWayejabule": 920,
      "khekhe": 921,
      "Ġngama": 922,
      "Ġikhanda": 923,
      "Ġehla": 924,
      "lala": 925,
      "ene": 926,
      "ĠlinguLily": 927,
      "bhere": 928,
      "ntsha": 929,
      "hlaza": 930,
      "ny": 931,
      "Ġngesi": 932,
      "zunge": 933,
      "thole": 934,
      "Ġejabule": 935,
      "faka": 936,
      "duze": 937,
      "kala": 938,
      "gcineni": 939,
      "Ġumngane": 940,
      "Ġwabe": 941,
      "Ġnaye": 942,
      "Mama": 943,
      "Ġabo": 944,
      "gijimela": 945,
      "nyaka": 946,
      "Ġnen": 947,
      "ve": 948,
      "bonisa": 949,
      "Ġanga": 950,
      "landela": 951,
      "ĠUya": 952,
      "Ġwayi": 953,
      "Ġkancane": 954,
      "Ġsengathi": 955,
      "ĠuBen": 956,
      "Ġkanjalo": 957,
      "Ġbese": 958,
      "nzima": 959,
      "hlangan": 960,
      "gwaja": 961,
      "he": 962,
      "shini": 963,
      "Ġphezulu": 964,
      "Ġwonke": 965,
      "Ġibhola": 966,
      "sebenzi": 967,
      "Ġwanquma": 968,
      "hlola": 969,
      "dini": 970,
      "ngabe": 971,
      "Ġnyoni": 972,
      "Ġwathola": 973,
      "Ġnabangane": 974,
      "co": 975,
      "bindi": 976,
      "Ġendlini": 977,
      "nogwaja": 978,
      "khuphu": 979,
      "ge": 980,
      "Ġiz": 981,
      "ĠNgiya": 982,
      "ĠuTimmy": 983,
      "Ġinja": 984,
      "hleni": 985,
      "babili": 986,
      "ncwadi": 987,
      "dinge": 988,
      "bhakabhaka": 989,
      "Ġesihla": 990,
      "oh": 991,
      "Ġngezi": 992,
      "Ġyilapho": 993,
      "Ġwazizwa": 994,
      "mele": 995,
      "chibi": 996,
      "uc": 997,
      "Ġukwenza": 998,
      "Ġkangaka": 999,
      "Ġnomama": 1000,
      "lula": 1001,
      "Ġbaba": 1002,
      "luhlaza": 1003,
      "wubona": 1004,
      "hambe": 1005,
      "phuku": 1006,
      "Ġela": 1007,
      "mandla": 1008,
      "ĠM": 1009,
      "ĠIsi": 1010,
      "Ġ-": 1011,
      "ĠWayethanda": 1012,
      "Ġwayo": 1013,
      "kame": 1014,
      "and": 1015,
      "Ġakazange": 1016,
      "bomvu": 1017,
      "ohn": 1018,
      "ĠUku": 1019,
      "kaze": 1020,
      "tshe": 1021,
      "Ġm": 1022,
      "Ġomuhle": 1023,
      "thukuthele": 1024,
      "Ġokwe": 1025,
      "kwenze": 1026,
      "Kulungile": 1027,
      "ĠNgemva": 1028,
      "Ġinyoni": 1029,
      "Ġaku": 1030,
      "vi": 1031,
      "dingeka": 1032,
      "khathaze": 1033,
      "Ġwasho": 1034,
      "Ġkwaze": 1035,
      "mangala": 1036,
      "dwe": 1037,
      "jabulo": 1038,
      "Ġnjengoba": 1039,
      "Su": 1040,
      "ĠEku": 1041,
      "ĠnoLily": 1042,
      "hlanzi": 1043,
      "onsa": 1044,
      "zwe": 1045,
      "quma": 1046,
      "ĠUSara": 1047,
      "eku": 1048,
      "yama": 1049,
      "lokhu": 1050,
      "Ġehlathini": 1051,
      "phephile": 1052,
      "umela": 1053,
      "Ġenhle": 1054,
      "gxumela": 1055,
      "yisa": 1056,
      "ucy": 1057,
      "misa": 1058,
      "oli": 1059,
      "Cha": 1060,
      "Sawubona": 1061,
      "ob": 1062,
      "khumbu": 1063,
      "ndoda": 1064,
      "ile": 1065,
      "Ġwawu": 1066,
      "Ġowaye": 1067,
      "bhokisi": 1068,
      "bamba": 1069,
      "Ġimoto": 1070,
      "ĠLily": 1071,
      "lima": 1072,
      "Ġzazi": 1073,
      "tsha": 1074,
      "kisa": 1075,
      "thombe": 1076,
      "sela": 1077,
      "sebenzisa": 1078,
      "ngum": 1079,
      "kazi": 1080,
      "nj": 1081,
      "Lucy": 1082,
      "zini": 1083,
      "shana": 1084,
      "ĠZi": 1085,
      "khwa": 1086,
      "Ġindawo": 1087,
      "phendula": 1088,
      "kamelweni": 1089,
      "manje": 1090,
      "mehlo": 1091,
      "qaphela": 1092,
      "tolo": 1093,
      "dlalo": 1094,
      "Ġamathoyizi": 1095,
      "Ġuma": 1096,
      "Ġwayethanda": 1097,
      "Ġkw": 1098,
      "Ġazi": 1099,
      "ro": 1100,
      "ĠWaya": 1101,
      "doda": 1102,
      "ĠSi": 1103,
      "nyango": 1104,
      "pi": 1105,
      "ĠUSam": 1106,
      "Ġkahle": 1107,
      "bani": 1108,
      "Ġwezwa": 1109,
      "ĠWayi": 1110,
      "ngase": 1111,
      "ĠAba": 1112,
      "Ġinto": 1113,
      "jabulela": 1114,
      "Ġengadini": 1115,
      "ĠuB": 1116,
      "nza": 1117,
      "odoli": 1118,
      "Ġekamelweni": 1119,
      "dlale": 1120,
      "ĠBabona": 1121,
      "Ġngiya": 1122,
      "Ġndoda": 1123,
      "sizo": 1124,
      "Ġezin": 1125,
      "bhod": 1126,
      "is": 1127,
      "Ġkwesi": 1128,
      "Ġbanga": 1129,
      "Ġukuli": 1130,
      "ekuzisa": 1131,
      "Ġngapham": 1132,
      "amu": 1133,
      "hlawu": 1134,
      "Ġukubona": 1135,
      "hlawumbe": 1136,
      "ĠUB": 1137,
      "bone": 1138,
      "khumbula": 1139,
      ".\"\"": 1140,
      "tela": 1141,
      "ĠkaLily": 1142,
      "Ġzabo": 1143,
      "omusa": 1144,
      "ngezi": 1145,
      "Ġbabona": 1146,
      "cha": 1147,
      "Ġwabheka": 1148,
      "Ġlu": 1149,
      "gcina": 1150,
      "Ġbayo": 1151,
      "Ġesihlahleni": 1152,
      "wula": 1153,
      "bile": 1154,
      "ĠUmfana": 1155,
      "Ġkumelwe": 1156,
      "hlwa": 1157,
      "mangalisa": 1158,
      "khanyayo": 1159,
      "ĠLo": 1160,
      "Ngiyabonga": 1161,
      "Ġeyo": 1162,
      "anquma": 1163,
      "phake": 1164,
      "Ġyonke": 1165,
      "bela": 1166,
      "hloni": 1167,
      "balu": 1168,
      "hlanganyela": 1169,
      "Ġeduze": 1170,
      "bhakeni": 1171,
      "bhakabhakeni": 1172,
      "Ġyathi": 1173,
      "Ġlonke": 1174,
      "Ġesibhakabhakeni": 1175,
      "pot": 1176,
      "size": 1177,
      "Ġkwakhe": 1178,
      "Ġene": 1179,
      "nta": 1180,
      "khashana": 1181,
      "ju": 1182,
      "than": 1183,
      "gqoko": 1184,
      "Ġbonke": 1185,
      "Ġwacabanga": 1186,
      "ĠWathatha": 1187,
      "Sue": 1188,
      "Ġwayedabukile": 1189,
      "heka": 1190,
      "fundi": 1191,
      "khuluma": 1192,
      "mamatheka": 1193,
      ".\"\"\"": 1194,
      "yin": 1195,
      "Spot": 1196,
      "thathu": 1197,
      "lise": 1198,
      "sibhakabhaka": 1199,
      "yithanda": 1200,
      "Ġwagijima": 1201,
      "Ġindlela": 1202,
      "ri": 1203,
      "Ġze": 1204,
      "Ġkuna": 1205,
      "gqoka": 1206,
      "ĠUMax": 1207,
      "mpu": 1208,
      "bono": 1209,
      "ambo": 1210,
      "bhulo": 1211,
      "ndle": 1212,
      "god": 1213,
      "nom": 1214,
      "hlanze": 1215,
      "Ġkonke": 1216,
      "Ġemu": 1217,
      "Ġnsuku": 1218,
      "ĠWayekuthanda": 1219,
      "ngeni": 1220,
      "ĠEkugcineni": 1221,
      "ĠWabheka": 1222,
      "loli": 1223,
      "Ġabantu": 1224,
      "nesibindi": 1225,
      "Ġedabukile": 1226,
      ".\"": 1227,
      "kebhe": 1228,
      "Ġokwesibhakabhaka": 1229,
      "Ġobu": 1230,
      "Ġwayekuthanda": 1231,
      "dinga": 1232,
      "Ġibhokisi": 1233,
      "Ġim": 1234,
      "Ġwayazi": 1235,
      "Ġake": 1236,
      "ĠUnga": 1237,
      "ĠNgokushesha": 1238,
      "sebenza": 1239,
      "mpela": 1240,
      "Ġsinga": 1241,
      "mela": 1242,
      "bhuku": 1243,
      "ĠNje": 1244,
      "ngeziwe": 1245,
      "ĠUkuphela": 1246,
      "khon": 1247,
      "nodoli": 1248,
      "Ġukuhamba": 1249,
      "thela": 1250,
      "Ġngayo": 1251,
      "njani": 1252,
      "Ġwamemeza": 1253,
      "ji": 1254,
      "gumbi": 1255,
      "Ġntombazane": 1256,
      "muntu": 1257,
      "Ġsikhathi": 1258,
      "Ġamani": 1259,
      "Ġamaningi": 1260,
      "zonke": 1261,
      "xazonke": 1262,
      "namandla": 1263,
      "Ġnxazonke": 1264,
      "bhola": 1265,
      "Ġmama": 1266,
      "Ġmanje": 1267,
      "fo": 1268,
      "Bheka": 1269,
      "mali": 1270,
      "Ġngale": 1271,
      "pula": 1272,
      "khipha": 1273,
      "Masi": 1274,
      "qabu": 1275,
      "Ġema": 1276,
      "khazi": 1277,
      "ĠNjengoba": 1278,
      "wabo": 1279,
      "Ġizilwane": 1280,
      "Ġithoyizi": 1281,
      "ĠAka": 1282,
      "ll": 1283,
      "khazimula": 1284,
      "Ġunogwaja": 1285,
      "ngazi": 1286,
      "sandla": 1287,
      "gogo": 1288,
      "ĠuTim": 1289,
      "Ġikati": 1290,
      "Unga": 1291,
      "Ġngemva": 1292,
      "phakamisa": 1293,
      "Ġelincane": 1294,
      "nen": 1295,
      "buyise": 1296,
      "gcwele": 1297,
      "Ġukuya": 1298,
      "Ġngom": 1299,
      "cu": 1300,
      "phele": 1301,
      "neminyaka": 1302,
      "ĠnoTom": 1303,
      "Ġamehlo": 1304,
      "Ġyayijabule": 1305,
      "Ġibhere": 1306,
      "gq": 1307,
      "anje": 1308,
      "wini": 1309,
      "Lila": 1310,
      "vela": 1311,
      "yele": 1312,
      "oe": 1313,
      "nze": 1314,
      "Ġufuna": 1315,
      "qinise": 1316,
      "thandi": 1317,
      "sondela": 1318,
      "Ġngenjabulo": 1319,
      "Ġwathatha": 1320,
      "bhukuda": 1321,
      "ĠZiya": 1322,
      "Ġnomunye": 1323,
      "ĠUJack": 1324,
      "Ġyabo": 1325,
      "phawula": 1326,
      "Ġwesi": 1327,
      "lukulu": 1328,
      "lukuluku": 1329,
      "phethe": 1330,
      "Ġbathi": 1331,
      "Ġilanga": 1332,
      "Ġsonke": 1333,
      "ĠIngabe": 1334,
      "ĠuSam": 1335,
      "Lo": 1336,
      "Ġamanzi": 1337,
      "ĠuMax": 1338,
      "themba": 1339,
      "dan": 1340,
      "beni": 1341,
      "Ġubudala": 1342,
      "Ġukuthola": 1343,
      "chibini": 1344,
      "Ġemithathu": 1345,
      "dweba": 1346,
      "Ġkanjani": 1347,
      "khwama": 1348,
      "Ġukusiza": 1349,
      "balulekile": 1350,
      "Ġkuye": 1351,
      "Ġnomusa": 1352,
      "fisa": 1353,
      "Ġebu": 1354,
      "Ġechibini": 1355,
      "Ġwazama": 1356,
      "pu": 1357,
      "zanga": 1358,
      "zoku": 1359,
      "pe": 1360,
      "zwakala": 1361,
      "Ġni": 1362,
      "ĠWonke": 1363,
      "shu": 1364,
      "Ġkanzima": 1365,
      "Ġengcono": 1366,
      "Ġbam": 1367,
      "gcwa": 1368,
      "hlakani": 1369,
      "kwazanga": 1370,
      "Ġlokwazi": 1371,
      "hleke": 1372,
      "bhulokhi": 1373,
      "tham": 1374,
      "gund": 1375,
      "fazane": 1376,
      "Wo": 1377,
      "mathoyizi": 1378,
      "Ġemuva": 1379,
      "fudu": 1380,
      "Ġesitolo": 1381,
      "Ġibha": 1382,
      "Ġwahamba": 1383,
      "Ġkom": 1384,
      "Ġukum": 1385,
      "gundane": 1386,
      "muva": 1387,
      "ĠIn": 1388,
      "Ġngamathoyizi": 1389,
      "zeni": 1390,
      "lilo": 1391,
      "mangalisayo": 1392,
      "Ġwoku": 1393,
      "ĠBathi": 1394,
      "Ġkokuba": 1395,
      "Ġayo": 1396,
      "ĠuSara": 1397,
      "mnyama": 1398,
      "Ġyaba": 1399,
      "swi": 1400,
      "ĠKwakuyi": 1401,
      "lalela": 1402,
      "Ġukuzi": 1403,
      "Ġababe": 1404,
      "Ġukukhala": 1405,
      "nike": 1406,
      "nezi": 1407,
      "Ġkube": 1408,
      "mvu": 1409,
      "Ġngokuba": 1410,
      "Ġkuphela": 1411,
      "zula": 1412,
      "ĠuJack": 1413,
      "Ġomunye": 1414,
      "Ġngaso": 1415,
      "Ġwaphuma": 1416,
      "ĠAke": 1417,
      "Ġisihlahla": 1418,
      "qinile": 1419,
      "Ġizikhathi": 1420,
      "Da": 1421,
      "Ġabe": 1422,
      "Ġkwakuyi": 1423,
      "anini": 1424,
      "Ġbanq": 1425,
      "ĠWazizwa": 1426,
      "jabulisayo": 1427,
      "Ġemo": 1428,
      "noku": 1429,
      "ngayi": 1430,
      "amile": 1431,
      "Ġbabedlala": 1432,
      "ngele": 1433,
      "phonsa": 1434,
      "seni": 1435,
      "nani": 1436,
      "Ġubaba": 1437,
      "vuma": 1438,
      "jwaye": 1439,
      "Ġwanqekuzisa": 1440,
      "Ġkwase": 1441,
      "Ġwamtshela": 1442,
      "Ġikhekhe": 1443,
      "isi": 1444,
      "dolo": 1445,
      "khishini": 1446,
      "bhed": 1447,
      "dy": 1448,
      "obabili": 1449,
      "Ġezinye": 1450,
      "biza": 1451,
      "phelela": 1452,
      "Ġomusha": 1453,
      "Ġngisho": 1454,
      "cophelela": 1455,
      "hlekisa": 1456,
      "Ngolunye": 1457,
      "hli": 1458,
      "Ġngend": 1459,
      "ngaba": 1460,
      "khuphuka": 1461,
      "Ġben": 1462,
      "fudumele": 1463,
      "lwandle": 1464,
      "Ġwakho": 1465,
      "phakeme": 1466,
      "ĠUMia": 1467,
      "phithi": 1468,
      "Ġkuyo": 1469,
      "ĠBobabili": 1470,
      "Ġisandla": 1471,
      "gqoke": 1472,
      "Ġlika": 1473,
      "phuzi": 1474,
      "Ġowa": 1475,
      "zali": 1476,
      "thembi": 1477,
      "thule": 1478,
      "hha": 1479,
      "phepha": 1480,
      "ĠWayene": 1481,
      "ĠManje": 1482,
      "ngen": 1483,
      "dlo": 1484,
      "shisa": 1485,
      "lalele": 1486,
      "yeka": 1487,
      "thambile": 1488,
      "phukuphuku": 1489,
      "Wa": 1490,
      "Ġngokucophelela": 1491,
      "Ġokwa": 1492,
      "ULily": 1493,
      "Ġedlala": 1494,
      "limu": 1495,
      "Ġwayesaba": 1496,
      "Ġlesi": 1497,
      "Ġseku": 1498,
      "zungeza": 1499,
      "ĠWayazi": 1500,
      "Ġefuna": 1501,
      "Ġngaphansi": 1502,
      "bhokisini": 1503,
      "Ġeman": 1504,
      "Ġefika": 1505,
      "ĠBonke": 1506,
      "Ġlokhu": 1507,
      "wuku": 1508,
      "ĠInja": 1509,
      "ĠWagijima": 1510,
      "Ġokukhulu": 1511,
      "ngushe": 1512,
      "Ġwayehlale": 1513,
      "Ġisikhashana": 1514,
      "Ġukuhlola": 1515,
      "yisikhathi": 1516,
      "hlanza": 1517,
      "kanye": 1518,
      "cula": 1519,
      "fuleni": 1520,
      "onda": 1521,
      "mpungushe": 1522,
      "Ngiyaxolisa": 1523,
      "Ġali": 1524,
      "Ġngaleso": 1525,
      "thenga": 1526,
      "hlangana": 1527,
      "ĠS": 1528,
      "dansa": 1529,
      "Ġingubo": 1530,
      "khonko": 1531,
      "lokho": 1532,
      "ĠUthi": 1533,
      "Ġwayese": 1534,
      "Ġyami": 1535,
      "Wow": 1536,
      "phumula": 1537,
      "daweni": 1538,
      "landelayo": 1539,
      "olly": 1540,
      "cinde": 1541,
      "Ġwajabula": 1542,
      "ngakwazi": 1543,
      "qha": 1544,
      "Ġumnyango": 1545,
      "ĠWabuza": 1546,
      "Ġumo": 1547,
      "khonkotha": 1548,
      "Ġababili": 1549,
      "kanyezi": 1550,
      "Ġebona": 1551,
      "Ġwazi": 1552,
      "nomusa": 1553,
      "Ġlwakhe": 1554,
      "isy": 1555,
      "ĠBen": 1556,
      "khathazeki": 1557,
      "qaphele": 1558,
      "ddy": 1559,
      "fundo": 1560,
      "mini": 1561,
      "Ġelisha": 1562,
      "ĠUJohn": 1563,
      "Ġwahleka": 1564,
      "zwi": 1565,
      "ĠNgo": 1566,
      "kwenzeka": 1567,
      "ngco": 1568,
      "Ġko": 1569,
      "qaba": 1570,
      "Ġabakhulu": 1571,
      "Ġwenza": 1572,
      "Ġizwi": 1573,
      "Ġlapha": 1574,
      "Ġindoda": 1575,
      "Ġentsha": 1576,
      "ame": 1577,
      "Ġekhishini": 1578,
      "Ġbadlala": 1579,
      "Ġnjenge": 1580,
      "lungisa": 1581,
      "Sally": 1582,
      "bizwa": 1583,
      "Ġekha": 1584,
      "Ġngempela": 1585,
      "ĠUbaba": 1586,
      "ĠKumelwe": 1587,
      "Ġzoku": 1588,
      "Ġemanzini": 1589,
      "Ġkangakanani": 1590,
      "ter": 1591,
      "bisa": 1592,
      "Ġotsh": 1593,
      "Ġotshanini": 1594,
      "Ġkungani": 1595,
      "thathe": 1596,
      "qhwa": 1597,
      "Ġintombazane": 1598,
      "Ġumoya": 1599,
      "ĠnoSam": 1600,
      "ĠlinguTimmy": 1601,
      "Ġizandla": 1602,
      "omi": 1603,
      "gce": 1604,
      "thakaze": 1605,
      "Ġwami": 1606,
      "Ġusizo": 1607,
      "illy": 1608,
      "Ġelali": 1609,
      "thaka": 1610,
      "Ġlabo": 1611,
      "Ġesa": 1612,
      "Ġebhokisini": 1613,
      "Ġbabenga": 1614,
      "Ġukwa": 1615,
      "nake": 1616,
      "jalo": 1617,
      "Ġendaweni": 1618,
      "qabunga": 1619,
      "ntwa": 1620,
      "boya": 1621,
      "yeni": 1622,
      "phume": 1623,
      "Ġwaphawula": 1624,
      "Ġizingane": 1625,
      "lingo": 1626,
      "ill": 1627,
      "lide": 1628,
      "kili": 1629,
      "Ġsika": 1630,
      "gwababa": 1631,
      "hlela": 1632,
      "Ġngolunye": 1633,
      "Ġlami": 1634,
      "ndaba": 1635,
      "Ġnezin": 1636,
      "kene": 1637,
      "fowabo": 1638,
      "Ġaman": 1639,
      "Ġwafunda": 1640,
      "Ġkufanele": 1641,
      "Ġlakho": 1642,
      "Ġwayeziqhenya": 1643,
      "Ġnombono": 1644,
      "oma": 1645,
      "thiwa": 1646,
      "Ġisifundo": 1647,
      "hl": 1648,
      "theni": 1649,
      "Ġwaphendula": 1650,
      "zile": 1651,
      "ĠIzi": 1652,
      "sila": 1653,
      "Ġeza": 1654,
      "ngaku": 1655,
      "thwa": 1656,
      "Ġekugcineni": 1657,
      "Ġlwe": 1658,
      "zungeze": 1659,
      "Ġizimbali": 1660,
      "ngozi": 1661,
      "Ġwangena": 1662,
      "fasi": 1663,
      "Ġizingubo": 1664,
      "Ġwayene": 1665,
      "Ġnemi": 1666,
      "qu": 1667,
      "Ġbathola": 1668,
      "hlombe": 1669,
      "khuphukela": 1670,
      "Ġezintsha": 1671,
      "Ġegq": 1672,
      "limaza": 1673,
      "ĠNa": 1674,
      "Ġyakho": 1675,
      "Ġwayem": 1676,
      "Ġeside": 1677,
      "Ġbabo": 1678,
      "Ġinga": 1679,
      "khova": 1680,
      "Ġeno": 1681,
      "bhedeni": 1682,
      "Daisy": 1683,
      "nci": 1684,
      "finye": 1685,
      "qi": 1686,
      "Ġbayi": 1687,
      "hlukene": 1688,
      "Ġbedlala": 1689,
      "Ġbobabili": 1690,
      "Ġibhod": 1691,
      "Ġbahamba": 1692,
      "thakazelisa": 1693,
      "phenduka": 1694,
      "Ġembi": 1695,
      "ĠnoMia": 1696,
      "ĠTom": 1697,
      "shaye": 1698,
      "kujabulela": 1699,
      "ĠkaTimmy": 1700,
      "tsheni": 1701,
      "yim": 1702,
      "Ġngaphambi": 1703,
      "nobu": 1704,
      "yisiphukuphuku": 1705,
      "thuthu": 1706,
      "ngenza": 1707,
      "Ġnabo": 1708,
      "nemibala": 1709,
      "khazimulayo": 1710,
      "Ġbefika": 1711,
      "gibela": 1712,
      "vala": 1713,
      "Ġngabe": 1714,
      "Ġwayengakwazi": 1715,
      "gwini": 1716,
      "Ġngaphambili": 1717,
      "bhan": 1718,
      "bonakala": 1719,
      "ntwana": 1720,
      "phutha": 1721,
      "jwayelekile": 1722,
      "Le": 1723,
      "dada": 1724,
      "kele": 1725,
      "ombala": 1726,
      "donsa": 1727,
      "zithanda": 1728,
      "nambi": 1729,
      "Ġez": 1730,
      "Ġuyi": 1731,
      "nikazi": 1732,
      "hlabathini": 1733,
      "Ġwali": 1734,
      "Ġcha": 1735,
      "mv": 1736,
      "Ġiso": 1737,
      "ĠZa": 1738,
      "ĠWam": 1739,
      "ngoma": 1740,
      "Ġkwenze": 1741,
      "andleni": 1742,
      "Ġembhedeni": 1743,
      "khilimu": 1744,
      "gcekeni": 1745,
      "ĠWaba": 1746,
      "Ġezinhle": 1747,
      "Ġukuzama": 1748,
      "ĠWamomotheka": 1749,
      "yona": 1750,
      "hlophe": 1751,
      "tt": 1752,
      "omunye": 1753,
      "leke": 1754,
      "yenza": 1755,
      "buyisela": 1756,
      "Ġaphinde": 1757,
      "Ġwaqhubeka": 1758,
      "hluka": 1759,
      "bolo": 1760,
      "ĠNsuku": 1761,
      "Ġwesifazane": 1762,
      "ĠWazama": 1763,
      "vaka": 1764,
      "luma": 1765,
      "thembisa": 1766,
      "cindezela": 1767,
      "ĠO": 1768,
      "Ġwabonga": 1769,
      "thelo": 1770,
      "ĠUnina": 1771,
      "Ġuzo": 1772,
      "Ġekhethekile": 1773,
      "Ġogwini": 1774,
      "Ġube": 1775,
      "hlamvu": 1776,
      "Ġegcekeni": 1777,
      "Ġl": 1778,
      "hlobo": 1779,
      "meni": 1780,
      "Ġnami": 1781,
      "qapha": 1782,
      "phukile": 1783,
      "wela": 1784,
      "ĠnoJ": 1785,
      "Ġece": 1786,
      "Ġunodoli": 1787,
      "Ġbaqala": 1788,
      "Ġokukhethekile": 1789,
      "Ġwamangala": 1790,
      "hlanzekile": 1791,
      "Molly": 1792,
      "Ġincwadi": 1793,
      "bheke": 1794,
      "Ġawu": 1795,
      "Ġisikhwama": 1796,
      "Ġwaphinde": 1797,
      "ĠWayecabanga": 1798,
      "ff": 1799,
      "qonda": 1800,
      "phila": 1801,
      "ging": 1802,
      "ngeke": 1803,
      "Ġukugijima": 1804,
      "cathu": 1805,
      "Ġisithombe": 1806,
      "Ġngesikhathi": 1807,
      "mvane": 1808,
      "bene": 1809,
      "sana": 1810,
      "vemvane": 1811,
      "letha": 1812,
      "Ġwayengafuni": 1813,
      "Ġakakwazanga": 1814,
      "sihlwa": 1815,
      "Ġindlu": 1816,
      "ĠBabejabule": 1817,
      "thande": 1818,
      "ĠWe": 1819,
      "shiya": 1820,
      "Ġweza": 1821,
      "qedi": 1822,
      "zani": 1823,
      "Ġenze": 1824,
      "Amy": 1825,
      "lahleke": 1826,
      "rry": 1827,
      "Ġwabuyela": 1828,
      "cathulo": 1829,
      "yisikili": 1830,
      "zinto": 1831,
      "Ġkuze": 1832,
      "kotela": 1833,
      "amba": 1834,
      "Ġwen": 1835,
      "sola": 1836,
      "vumela": 1837,
      "bhosho": 1838,
      "ĠWaqala": 1839,
      "ĠMhlawumbe": 1840,
      "hambo": 1841,
      "funde": 1842,
      "geza": 1843,
      "ngcolile": 1844,
      "ngweni": 1845,
      "phendu": 1846,
      "zinye": 1847,
      "limi": 1848,
      "Ġukundiza": 1849,
      "Ġngicela": 1850,
      "banda": 1851,
      "Ġlokuthi": 1852,
      "dlwane": 1853,
      "Yini": 1854,
      "hlukahlukene": 1855,
      "Ġbejabule": 1856,
      "Ġenesi": 1857,
      "sile": 1858,
      "kakhulu": 1859,
      "kuhle": 1860,
      "lovu": 1861,
      "Ġekuseni": 1862,
      "Ġwagona": 1863,
      "Ġkumama": 1864,
      "Ġngezinye": 1865,
      "Ġizinyoni": 1866,
      "umeni": 1867,
      "vungu": 1868,
      "bhisi": 1869,
      "Ġyaqala": 1870,
      "Ġbase": 1871,
      "ĠBabefuna": 1872,
      "Ġukuthatha": 1873,
      "Ġwayedlala": 1874,
      "Kodwa": 1875,
      "ĠAkazange": 1876,
      "UTom": 1877,
      "ĠUnogwaja": 1878,
      "dokotela": 1879,
      "ĠMama": 1880,
      "Ġwavuma": 1881,
      "mbile": 1882,
      "godini": 1883,
      "Ġihlombe": 1884,
      "timela": 1885,
      "Ġbabejabule": 1886,
      "Ġikhe": 1887,
      "Ġolulandelayo": 1888,
      "Ġendala": 1889,
      "Ġindiza": 1890,
      "Ġlezi": 1891,
      "Ġehamba": 1892,
      "Ġwaqaphela": 1893,
      "enye": 1894,
      "Ġes": 1895,
      "tafuleni": 1896,
      "swing": 1897,
      "Ġinduku": 1898,
      "Ġlutho": 1899,
      "Ġeyi": 1900,
      "lla": 1901,
      "phefu": 1902,
      "ĠuLucy": 1903,
      "Ġbanquma": 1904,
      "Ingabe": 1905,
      "Ġnayo": 1906,
      "Ġoluhle": 1907,
      "dlula": 1908,
      "yosi": 1909,
      "Ungakhathazeki": 1910,
      "thula": 1911,
      "thinta": 1912,
      "ami": 1913,
      "vamile": 1914,
      "ume": 1915,
      "ĠBafuna": 1916,
      "Ġyayo": 1917,
      "luni": 1918,
      "nambu": 1919,
      "ĠIkati": 1920,
      "nkulu": 1921,
      "hlangani": 1922,
      "khula": 1923,
      "ĠWanquma": 1924,
      "Ġiyi": 1925,
      "Ġkuyi": 1926,
      "Ġyabona": 1927,
      "ĠBafunda": 1928,
      "phakade": 1929,
      "ngumngane": 1930,
      "layi": 1931,
      "finyelela": 1932,
      "nambuzane": 1933,
      "Ġisikebhe": 1934,
      "Ġnawe": 1935,
      "Ġukuku": 1936,
      "ayisi": 1937,
      "bomv": 1938,
      "ayisikhilimu": 1939,
      "bomvana": 1940,
      "qondo": 1941,
      "Ġbu": 1942,
      "nandi": 1943,
      "Ġiloli": 1944,
      "Ġphakade": 1945,
      "kosi": 1946,
      "Mhlawumbe": 1947,
      "ĠBaba": 1948,
      "qedile": 1949,
      "ĠULucy": 1950,
      "Ġisigqoko": 1951,
      "vuka": 1952,
      "Ġbenza": 1953,
      "Ġumdlalo": 1954,
      "phuza": 1955,
      "wum": 1956,
      "Lokho": 1957,
      "Ġabone": 1958,
      "Ġumkhaya": 1959,
      "ĠAma": 1960,
      "Ġyamomotheka": 1961,
      "qham": 1962,
      "Ġnend": 1963,
      "yesaba": 1964,
      "Ġothile": 1965,
      "mbo": 1966,
      "qhamuka": 1967,
      "ngumuntu": 1968,
      "Ġokuthiwa": 1969,
      "Ġetafuleni": 1970,
      "ĠWenza": 1971,
      "bhoshongo": 1972,
      "khathele": 1973,
      "ĠBabedlala": 1974,
      "hlabathi": 1975,
      "Ġeceleni": 1976,
      "Ġesincane": 1977,
      "swa": 1978,
      "lli": 1979,
      "linde": 1980,
      "Ġezimbi": 1981,
      "ĠUBob": 1982,
      "Ġsami": 1983,
      "fihla": 1984,
      "send": 1985,
      "fula": 1986,
      "Ġiya": 1987,
      "Ġubuso": 1988,
      "andaba": 1989,
      "suka": 1990,
      "Ġkuya": 1991,
      "Ġngenxa": 1992,
      "Ġasi": 1993,
      "daba": 1994,
      "fasitela": 1995,
      "hlakaniphile": 1996,
      "Ġkwesihlahla": 1997,
      "Ġelihle": 1998,
      "ngelela": 1999,
      "Ġkwadingeka": 2000,
      "dwala": 2001,
      "qweni": 2002,
      "Ġngobu": 2003,
      "qoqa": 2004,
      "tshani": 2005,
      "Ġwayeyi": 2006,
      "Ġnomngane": 2007,
      "Ġesihle": 2008,
      "Ġkulo": 2009,
      "nobho": 2010,
      "ĠNgosuku": 2011,
      "ĠBabezijabulisa": 2012,
      "kinobho": 2013,
      "mnene": 2014,
      "Ġukufunda": 2015,
      "Ġeyayithanda": 2016,
      "Ġumsebenzi": 2017,
      "Ġkum": 2018,
      "Ġngokwe": 2019,
      "et": 2020,
      "Ġakho": 2021,
      "hlabe": 2022,
      "namahloni": 2023,
      "buyele": 2024,
      "khomba": 2025,
      "shint": 2026,
      "Ġnaba": 2027,
      "Ġwayezo": 2028,
      "ĠIndoda": 2029,
      "hlekisayo": 2030,
      "jo": 2031,
      "Ġwasi": 2032,
      "ĠNgangi": 2033,
      "ĠAku": 2034,
      "Ġemgodini": 2035,
      "buya": 2036,
      "Ġngokuqinile": 2037,
      "menza": 2038,
      "qiniseka": 2039,
      "thukuthela": 2040,
      "culo": 2041,
      "ndu": 2042,
      "nkwa": 2043,
      "sikhathi": 2044,
      "ĠAwu": 2045,
      "Ġbehamba": 2046,
      "Ġsase": 2047,
      "Ġukulinda": 2048,
      "Ġigumbi": 2049,
      "shela": 2050,
      "bambe": 2051,
      "Ġelangeni": 2052,
      "dade": 2053,
      "Ġuzi": 2054,
      "Ġkwaqhamuka": 2055,
      "gwaqweni": 2056,
      "Ġabanye": 2057,
      "thulu": 2058,
      "thembe": 2059,
      "Ġamakhekhe": 2060,
      "bheni": 2061,
      "Ġkuhle": 2062,
      "vele": 2063,
      "tweni": 2064,
      "ĠBabheka": 2065,
      "Ġwawa": 2066,
      "Ġeminingi": 2067,
      "Ġsiyo": 2068,
      "Ġnonina": 2069,
      "ĠBam": 2070,
      "simbi": 2071,
      "tu": 2072,
      "shayela": 2073,
      "ndleni": 2074,
      "ĠuBob": 2075,
      "ĠULila": 2076,
      "Ġkuqala": 2077,
      "shukela": 2078,
      "kinga": 2079,
      "hlungu": 2080,
      "Ġephethe": 2081,
      "sundu": 2082,
      "Jack": 2083,
      "seduze": 2084,
      "lungise": 2085,
      "cabu": 2086,
      "Ġigundane": 2087,
      "cingo": 2088,
      "fundiso": 2089,
      "ndawo": 2090,
      "Ġuvemvane": 2091,
      "han": 2092,
      "Ġwamnika": 2093,
      "nikeza": 2094,
      "Ġwayezizwa": 2095,
      "ĠIbhere": 2096,
      "lale": 2097,
      "Ġkubalulekile": 2098,
      "Ġwayengazi": 2099,
      "yinto": 2100,
      "Ġukudweba": 2101,
      "ĠuT": 2102,
      "Ġigwababa": 2103,
      "zenza": 2104,
      "Ġbahleka": 2105,
      "Ġukwe": 2106,
      "vakashela": 2107,
      "slide": 2108,
      "phunga": 2109,
      "casha": 2110,
      "Ġnhlanzi": 2111,
      "hlanganyele": 2112,
      "ele": 2113,
      "Ġungi": 2114,
      "sabi": 2115,
      "apula": 2116,
      "nakekela": 2117,
      "Ġadlale": 2118,
      "Ġkwabo": 2119,
      "Ġayenga": 2120,
      "fundisa": 2121,
      "ĠWayeneminyaka": 2122,
      "Ġleli": 2123,
      "kwen": 2124,
      "dlela": 2125,
      "Ġokwaku": 2126,
      "bhamu": 2127,
      "nyama": 2128,
      "Ġugogo": 2129,
      "ende": 2130,
      "hlanhla": 2131,
      "Ġethi": 2132,
      "lambile": 2133,
      "Ġwakhala": 2134,
      "ndla": 2135,
      "ĠuMia": 2136,
      "Ġwama": 2137,
      "mthanda": 2138,
      "Ġyom": 2139,
      "ĠUMa": 2140,
      "ĠH": 2141,
      "Ġsiye": 2142,
      "in": 2143,
      "phiko": 2144,
      "bhala": 2145,
      "belana": 2146,
      "Ġnase": 2147,
      "Ġemgwaqweni": 2148,
      "ĠBabenga": 2149,
      "Ġimbali": 2150,
      "Ġuyise": 2151,
      "Ġumhlaba": 2152,
      "Ġenye": 2153,
      "Ġisidlo": 2154,
      "Ġemoyeni": 2155,
      "sweni": 2156,
      "khohlwa": 2157,
      "Ġwayehamba": 2158,
      "Ġkude": 2159,
      "Ġesikhu": 2160,
      "Ġon": 2161,
      "shintsha": 2162,
      "Ġesho": 2163,
      "Ġephephile": 2164,
      "wangu": 2165,
      "chitha": 2166,
      "thandayo": 2167,
      "bingelela": 2168,
      "Ġngiku": 2169,
      "phelele": 2170,
      "Ġnakakhulu": 2171,
      "Ġbabuyela": 2172,
      "gumbini": 2173,
      "Ġayizange": 2174,
      "Ġisa": 2175,
      "kali": 2176,
      "khwameni": 2177,
      "zungu": 2178,
      "Ġnamathoyizi": 2179,
      "Ġkwafika": 2180,
      "baleka": 2181,
      "zulazula": 2182,
      "pen": 2183,
      "Ġintambo": 2184,
      "zame": 2185,
      "Ġigama": 2186,
      "Ġwamgona": 2187,
      "Ġwesaba": 2188,
      "Ġemotweni": 2189,
      "Ġngaye": 2190,
      "ĠUT": 2191,
      "Ġkomunye": 2192,
      "ĠLesi": 2193,
      "Ġabazali": 2194,
      "qhuma": 2195,
      "ĠIm": 2196,
      "Ġukuhlala": 2197,
      "qeda": 2198,
      "dela": 2199,
      "ĠnoMax": 2200,
      "ngela": 2201,
      "Ġwavula": 2202,
      "zisola": 2203,
      "Ba": 2204,
      "ĠLokho": 2205,
      "Ġathole": 2206,
      "khumbi": 2207,
      "hlabelela": 2208,
      "muhle": 2209,
      "Ġethanda": 2210,
      "ĠUSue": 2211,
      "ngisa": 2212,
      "phuze": 2213,
      "ngemuva": 2214,
      "zayo": 2215,
      "ubesi": 2216,
      "bhubesi": 2217,
      "Ġma": 2218,
      "Ġkuso": 2219,
      "Ġbezijabulisa": 2220,
      "cwadi": 2221,
      "ngom": 2222,
      "Ġemhla": 2223,
      "Ġomdala": 2224,
      "shayeli": 2225,
      "ĠUJane": 2226,
      "hlukile": 2227,
      "gcwala": 2228,
      "Ġngeke": 2229,
      "Kungani": 2230,
      "Ġokunga": 2231,
      "Ġemamatheka": 2232,
      "wukuthi": 2233,
      "Ġelibomvu": 2234,
      "'t": 2235,
      "Ġwagxumela": 2236,
      "khetha": 2237,
      "tebhisi": 2238,
      "handwa": 2239,
      "Ġitshe": 2240,
      "Ġngokwa": 2241,
      "Ġomubi": 2242,
      "khole": 2243,
      "Ġnomkhaya": 2244,
      "ngx": 2245,
      "Ġwezi": 2246,
      "Ġnini": 2247,
      "Ġegumbini": 2248,
      "godi": 2249,
      "ĠBabene": 2250,
      "Ġmuntu": 2251,
      "Ġwacela": 2252,
      "Ġeluhlaza": 2253,
      "Ġyamathoyizi": 2254,
      "Ġbezwa": 2255,
      "phithiphithi": 2256,
      "John": 2257,
      "Umama": 2258,
      "siki": 2259,
      "ĠUJoe": 2260,
      "Ġizincwadi": 2261,
      "Ġleyo": 2262,
      "Ġnosuku": 2263,
      "ĠBanquma": 2264,
      "Ġwafaka": 2265,
      "qembu": 2266,
      "komi": 2267,
      "khululekile": 2268,
      "Em": 2269,
      "ĠuP": 2270,
      "Ġezazi": 2271,
      "ntshi": 2272,
      "Ġichibi": 2273,
      "Ġbabheka": 2274,
      "ĠuF": 2275,
      "ĠUP": 2276,
      "Ġkubo": 2277,
      "Ġenza": 2278,
      "ĠBenza": 2279,
      "linda": 2280,
      "Ġlokuphumula": 2281,
      "gobolo": 2282,
      "nti": 2283,
      "Ġezizwa": 2284,
      "Ġenesibindi": 2285,
      "phawu": 2286,
      "waba": 2287,
      "Ġngokwengeziwe": 2288,
      "Ġesikhwameni": 2289,
      "julile": 2290,
      "Ġazizwe": 2291,
      "ĠAbangane": 2292,
      "muhla": 2293,
      "Ġebomvu": 2294,
      "bweni": 2295,
      "Ġwayelokhu": 2296,
      "khathazekile": 2297,
      "kusihlwa": 2298,
      "ĠUyi": 2299,
      "kawu": 2300,
      "Ġkwesikhashana": 2301,
      "Ġwatshela": 2302,
      "ĠUfuna": 2303,
      "Ġizithombe": 2304,
      "Ġokunye": 2305,
      "Ġbamomotheka": 2306,
      "iza": 2307,
      "Ġayezo": 2308,
      "Ġnobu": 2309,
      "Ġisiphithiphithi": 2310,
      "ĠuSpot": 2311,
      "Ġangi": 2312,
      "Ġngemoto": 2313,
      "obo": 2314,
      "ĠBagijimela": 2315,
      "ĠZazi": 2316,
      "kaza": 2317,
      "Ġimali": 2318,
      "Ġokulula": 2319,
      "hlizi": 2320,
      "Ġuyabuza": 2321,
      "Ġeyayinga": 2322,
      "Ġemnyango": 2323,
      "hlango": 2324,
      "hambweni": 2325,
      "Ġsakusihlwa": 2326,
      "immy": 2327,
      "ĠNoma": 2328,
      "lue": 2329,
      "Ġisitsha": 2330,
      "Ġokumnandi": 2331,
      "Ġkulungile": 2332,
      "hlezi": 2333,
      "Ġisibhakabhaka": 2334,
      "gingqi": 2335,
      "Ġkwakukhona": 2336,
      "Ġonga": 2337,
      "ĠBabekuthanda": 2338,
      "Ġizinwele": 2339,
